{"news":[{"title":"AVVISO MANUTENZIONE GAIA 02 NOVEMBRE 2022",
"date":"02 Novembre 2022",
"body":"Si avvisa che il giorno 02/11/2022 dalle ore 14:30, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/avviso-manutenzione-gaia-02-novembre-2022/"},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Inverno 2022-2023",
"date":"31 Ottobre 2022",
"body":"Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?\nAmi sciare o dedicarti alle ciaspolate in paesaggi incontaminati?\nVieni da noi!",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-inverno-2022-2023/"},{"title":"Convenzione CRI e Crédit Agricole Italia SpA",
"date":"27 Ottobre 2022",
"body":"Croce Rossa Italiana è lieta di comunicare il rinnovo della convenzione con Crédit Agricole Italia SpA.",
"link":"https://gaia.cri.it/articoli/convenzione-cri-e-credit-agricole-italia-spa/"},{"title":"Vacanza e Volontariato Comitato di Bolzano 2022",
"date":"20 Ottobre 2022",
"body":"Come da tradizione il Comitato di Bolzano, con le sue unità territoriali di Bressanone, Merano, Laives e s. Cristina, apre le porte ai volontari di tutti i comitati d'Italia per il progetto “Volontariato & Vacanza”.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-bolzano-2022/"},{"title":"Bando Digital Unite",
"date":"17 Ottobre 2022",
"body":"Cari Volontari/e, E' aperto il bando Digital Unite, l'occasione per i Comitati territoriali di proporre nuove idee per  diminuire il divario digitale nell'Associazione e nelle comunità in cui opera, attraverso progetti innovativi e finanziati grazie a una donazione liberale ricevuta da Nestlé, gi...",
"link":"https://gaia.cri.it/articoli/bando-digital-unite/"},{"title":"Campagna Natale 2022",
"date":"14 Ottobre 2022",
"body":"Cari Comitati, con la presente sono a informarvi che la consueta Campagna di Natale della Croce Rossa Italiana sta per partire. L’obiettivo è di offrire a tutti voi la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/campagna-natale-2022/"},{"title":"+CRI - arriva l'app di Croce Rossa Italiana!",
"date":"14 Ottobre 2022",
"body":"Cari Volontari, è arrivata l’APP di Croce Rossa Italiana! Si chiama +CRI. La sua nascita è anche frutto del vostro prezioso contributo che con grande entusiasmo e partecipazione avete votato il nome e l’icona che più vi piacevano. Grazie per averci affiancato in questa avventura!",
"link":"https://gaia.cri.it/articoli/cri-arriva-lapp-di-croce-rossa-italiana/"},{"title":"RedCloud - Il nuovo Innovation Hub è online!",
"date":"12 Ottobre 2022",
"body":"Cari Volontari,\n\nè un piacere annunciarvi che il nuovo ambiente Innovation Hub è finalmente online sulla piattaforma RedCloud.",
"link":"https://gaia.cri.it/articoli/redcloud-il-nuovo-innovation-hub-e-online/"},{"title":"WORLD RESTART A HEART DAY 2022: La Staffetta del Cuore",
"date":"11 Ottobre 2022",
"body":"Cari volontari, come ogni anno, il 16 ottobre, torna il “World Restart a Heart Day” una giornata di attività coordinate per la divulgazione delle manovre salvavita con focus specifico sullo svolgimento di un corretto massaggio cardiaco.",
"link":"https://gaia.cri.it/articoli/world-restart-a-heart-day-2022-la-staffetta-del-cuore/"},{"title":"Vincitore Contest delle Reazioni!",
"date":"06 Ottobre 2022",
"body":"Caro/a Volontario/a, \n\nci hai seguito fino a qui, partendo dal Workshop delle Emozioni, passando per la Settimana della Creatività Digitale, fino al Contest delle Reazioni.",
"link":"https://gaia.cri.it/articoli/vincitore-contest-delle-reazioni/"}]}