{"practices":[{"id":159,
"title":"Sartoria TrinaCRIa Solidale ",
"area":"Sicilia",
"committeeId":47,
"description":"Dall'esperienza CRI e dal Centro diurno Solidamente, nasce la Sartoria TrinaCRIa Solidale. Il progetto ha cucito tessuti e rapporti, con ago e filo sono nate relazioni, opportunità lavorative ed economia circolare. Un filo che unisce etica ed inclusione. I manufatti sono stati realizzati da 10 ragazzi e ragazze del centro Diurno Solidalmente, un centro per ragazzi disabili, che ha visto la partecipazione di 12 volontari CRI. Sono state acquistate e utilizzate: 3 macchine da cucire, stoffe, fili, forbici, aghi, elastici, rifiniture, fettucce, feltro, armadi, carrelli, condizionatore, tavoli, sedie, pc, cancelleria, stampante ed espositori. I costi - € 3000, 00 circa - sono stati coperti da una donazione di un privato cittadino.  I manufatti realizzati dagli utenti sono stati venduti tramite dei corner posizionati in esercizi commerciali e/o stabilimenti balneari. Il progetto è stato pubblicizzato tramite i social CRI, e prevede un continuo ampliamento, attraverso l'investimento del denaro guadagnato dalle vendite.  Il comitato, sulla scia di questa attività, ha infatti in programma di ampliare la collaborazione con il centro diurno, e realizzare un sito e-commerce. Sono previsti 5 step: 1- Sistemazione del locale e avviamento della produzione; 2- Ampliamento produzione e postazioni e realizzazione e-commerce; 3- Realizzazione corsi di sartoria; 4- Diversificazione produzione, ricerca partner per la vendita e distribuzione; 5- Coinvolgimento di 6 unità alla produzione e 4 per la formazione e la gestione del progetto; 6- Creazione di una forma giuridica della sartoria (impresa sociale o associazione) , che consenta anche di contribuire economicamente, alle spese dei giovani sarti/e, attraverso la distribuzione di buoni spendibili in attività commerciali.",
"other_link":"https://m.facebook.com/story.php?story_fbid=pfbid0HGiKejFqd4vWFKi7zv3Bebs8DsBxQDgJWcGvrLGBb2sBHLj6ERcLtdPp5TefbFQYl&id=181507125317788",
"shortDescription":"Dall'esperienza CRI e dal Centro diurno Solidamente, nasce la Sartoria TrinaCRIa Solidale. Il progetto ha cucito tessuti e rapporti, con ago e filo sono nate relazioni, opportunità lavorative ed economia circolare. Un filo che unisce etica ed inclusione. I manufatti sono stati realizzati da 10 ra...",
"recipients":"< 50",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/159",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui",
"Organizzazioni non profit-Ong"],
"newTechnologies":"I social CRI sono stati utilizzati per pubblicizzare il progetto e per attrarre possibili donatori.",
"createdAt":"2022-07-20T00:00:00.000+00:00",
"committee":"Comitato di Trapani"},{"id":157,
"title":"Torneo sportivo \"GioCRIamo\"",
"area":"Piemonte",
"committeeId":1289,
"description":"Il torneo estivo \"gioCRIamo\" è un torneo per i volontari della Croce Rossa Italiana, che ha lo scopo di unire e far conoscere ai volontari i loro colleghi, che provengono da realtà diverse. Crediamo che condividere le proprie esperienze, soprattutto divertendosi e giocando, crei dei legami ancora più stabili, concreti e durevoli. Il torneo è stato organizzato in un centro sportivo, con due campi di beach volley, un campo da calcio, un campo di basketball e quattro campi di bocce. Alla manifestazione hanno partecipato 8 Comitati territoriali limitrofi per un totale di 90 volontari coinvolti. Ogni comitato poteva iscriversi ad uno o più sport, presentando delle squadre obbligatoriamente miste. Alla fine della giornata abbiamo consegnato gli attestati, annunciato il podio per ogni sport, consegnato i gadget e i premi che avevamo preparato. L'organizzazione dell'evento ha avuto costi limitati e inferiori ai 500 euro, comprendendo il solo affitto del centro sportivo, l'acquisto delle magliette e dei gadget-premio.",
"other_link":"https://www.cricentallo.it/un-tuffo-nel-passato/",
"shortDescription":"Il torneo estivo \"gioCRIamo\" è un torneo per i volontari della Croce Rossa Italiana, che ha lo scopo di unire e far conoscere ai volontari i loro colleghi, che provengono da realtà diverse. Crediamo che condividere le proprie esperienze, soprattutto divertendosi e giocando, crei dei legami ancora...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/157",
"categories":["Organizzazione",
"Volontari"],
"mission":"Rafforza i volontari",
"engaged":["Altri Comitati CRI"],
"newTechnologies":"La nostra preoccupazione più grande inizialmente era quella di ricevere poche adesioni, ma siamo stati molto soddisfatti quando abbiamo ricevuto le iscrizioni (eravamo 100 persone circa). Questo è stato sicuramente merito delle nuove tecnologie, abbiamo usato ogni mezzo a nostra disposizione per invitare i comitati, mandando la locandina a più comitati possibili (mail, Instagram, Facebook).",
"createdAt":"2022-07-13T00:00:00.000+00:00",
"committee":"Comitato di Centallo"},{"id":156,
"title":"T-Riclicco: progetto solidale con scuole ed associazioni sul territorio",
"area":"Piemonte",
"committeeId":1224,
"description":"Durante l'emergenza COVID la didattica a distanza ha rappresentato una sfida sia per gli insegnanti sia per le famiglie che non possedevano un PC. Da un primo progetto sviluppato con una azienda che ci ha donato PC usati e ricondizionati da donare a chi ne avesse bisogno, è nato l'attuale T-Riclicco, co-progettato con scuole e associazioni sul territorio (in particolare un Istituto Comprensivo di Pavone Canavese, un IIS Olivetti di Ivrea e l'Accademia dell'hardware e del software libero \"Adriano Olivetti\" di Ivrea) . I PC dismessi dalle due scuole e da altri enti pubblici sono stati rigenerati e messi a disposizione di studenti/famiglie: al momento sono stati rigenerati circa 50 PC, la maggior parte dei quali già consegnati. L'obiettivo è stato ed è tuttora quello di fornire un PC a studenti e famiglie che non possono permettersi un acquisto di hardware e software che inciderebbe pesantemente sul bilancio famigliare. Fra i principi ispiratori che hanno guidato la progettazione c'è quindi la solidarietà verso chi ha bisogno. Ma T-Riclicco non è solo questo, è anche un progetto di economia circolare: riutilizzo, riparazione, condivisione di prodotti esistenti estendendone il ciclo di vita riducendo i rifiuti. Sui PC non più utilizzati e considerati obsoleti è stato installato software libero promuovendo la cultura dell'open source verso gli studenti e le loro famiglie. Un altro importante aspetto del coinvolgimento degli istituti scolastici nel progetto è fornire un contesto nel quale sviluppare le competenze degli studenti attraverso un percorso di PCTO (ex alternanza scuola lavoro) : un'opportunità di esperienza per studenti delle superiori con tutor 'aziendali' che li guidano nella attività. Ultimo, ma non ultimo, il progetto si basa sul volontariato: questo oltre ovviamente ad abbattere i costi a zero per quanto riguarda le risorse umane, sviluppa la cultura del volontariato fra i giovani. Il Comitato (oltre a fornire il supporto logistico di trasporto) funge da 'azienda ospitante' del PCTO: i tutor del laboratorio sono volontari che mettono a disposizione degli studenti le loro competenze informatiche. Lavorare in rete a stretto contatto, in particolare con le scuole, ha permesso di consolidare i rapporti sul territorio con l'obiettivo di ampliare la collaborazione anche su altri temi CRI, come ad esempio attività di formazione nelle classi: dalla semplice chiamata al 112 alle nozioni di prevenzione incidenti domestici e scolastici e di primo soccorso.",
"other_link":"https://www.facebook.com/T-Riclicco-108142255282450",
"shortDescription":"Durante l'emergenza COVID la didattica a distanza ha rappresentato una sfida sia per gli insegnanti sia per le famiglie che non possedevano un PC. Da un primo progetto sviluppato con una azienda che ci ha donato PC usati e ricondizionati da donare a chi ne avesse bisogno, è nato l'attuale T-Ricli...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/156",
"categories":["Volontari",
"Formazione",
"Covid-19",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatore pubblico",
"Donatori privati-Individui",
"Altro",
"Donatori privati-Aziende"],
"newTechnologies":"La filosofia stessa del progetto ha escluso l’utilizzo di nuove tecnologie ma rivaluta il software open-source ed in particolare il sistema operativo. I sistemi Linux richiedono molte meno risorse di calcolo e sono quindi l’ideale per utilizzare al meglio PC un po’ datati.",
"createdAt":"2022-07-12T00:00:00.000+00:00",
"committee":"Comitato di Ivrea"},{"id":154,
"title":"Musica e Parole",
"area":"Sicilia",
"committeeId":1668,
"description":"Il Comitato di Floridia, in attesa del termine dell'emergenza Coronavirus, ha rilevato ora più che in precedenza il bisogno di un contatto sociale con l'esterno da parte degli anziani che vivono nelle case di riposo e che, ancor più di altri, sono rimasti isolati. Su iniziativa di alcune volontarie, il Comitato ha voluto rispondere, attraverso l'applicazione del principio di umanità, al bisogno di inclusione sociale di questa fascia debole. Così, non appena è stato possibile accedervi, le volontarie hanno preso contatto con alcune case di riposo e fatto una sorta di intervista ai responsabili delle strutture per analizzare le capacità degli anziani e per organizzare le attività. Nella prima visita, per non creare confusione, sono andate solo tre volontarie. E' stato un incontro  conoscitivo e di osservazione delle capacità di interazione degli utenti. Da qui è nata l'attenzione al loro bisogno  di parlare, di raccontarsi ed anche di ascoltare brevi racconti di ciò che accade nel loro paese. Osservando che alcuni anziani sono rimasti in totale silenzio e poco interessati alla presenza delle volontarie, si è provato a raggiungerli con uno strumento unico: la musica. Così attraverso l'uso di un  smartphone e di una cassa acustica sono stati \"catapultati\" nel passato, facendo loro ascoltare brani di musica leggera degli anni 50-60. Risultato: hanno iniziato spontaneamente a chiedere dei brani e da qui si è voluta aumentare la loro attenzione ed interazione facendo ascoltare pezzi di canzoni di cui dovevano indovinare il nome del cantante ed il titolo. Per rendere il tutto più piacevole si è associato il movimento alla musica, attraverso il ballo. Risultati ottenuti: l'80% dei partecipanti agli incontri ha vissuto momenti di spensieratezza e gli operatori delle strutture si sono lasciati piacevolmente coinvolgere nelle attività.",
"other_link":"https://www.facebook.com/100554071593046/posts/pfbid0389KJsESYoVpWj3YtgDYL9CUQVQYU5mraKZphAN3WukCEMeP72q8PxKqqrqVYdmLtl/",
"shortDescription":"Il Comitato di Floridia, in attesa del termine dell'emergenza Coronavirus, ha rilevato ora più che in precedenza il bisogno di un contatto sociale con l'esterno da parte degli anziani che vivono nelle case di riposo e che, ancor più di altri, sono rimasti isolati. Su iniziativa di alcune volontar...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/154",
"categories":["Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":"L'uso dello smartphone per collegarsi a Google per una rapida ricerca dei brani da riprodurre e l'uso del  Bluetooth per la connessione con la cassa acustica, di certo hanno notevolmente facilitato la buona riuscita dell'iniziativa. Questa soluzione, gratuita e facilmente accessibile, ha garantito una risposta immediata alle richieste degli ospiti delle strutture.",
"createdAt":"2022-07-05T00:00:00.000+00:00",
"committee":"Comitato Floridia - ODV"},{"id":153,
"title":"Happy Water",
"area":"Toscana",
"committeeId":1144,
"description":"Il progetto \"Happy Water\" è nato nel 2017 su iniziativa del gruppo OPSA (Operatori Polivalenti Salvataggio in Acqua) del Comitato di Follonica, crescendo nel tempo fino ad interessare, nell'estate 2019, anche i canali RAI. Si tratta di un progetto creato per i portatori di handicap affinché possano, in tutta sicurezza, fare snorkeling. Sviluppato in inverno in piscina e in estate sulle spiagge del litorale follonichese, si svolge su appuntamenti della durata di circa 30 minuti (destinati, oltre all'attività vera e propria anche alla familiarizzazione tra operatori OPSA e l'utente e fra quest'ultimo e le attrezzature da utilizzare) . Sospeso a causa della pandemia, è stato riproposto, in date concordate con anche con altre associazioni del territorio (in particolare \"Biglie Sciolte\" e \"Iron Mamme\", dedite ai ragazzi con autismo) nel corso dell'estate 2022. ",
"other_link":"https://www.rainews.it/tgr/toscana/video/2018/08/tos-follonica-no-barriere-progetto-happy-water-disabili-mare-croce-rossa-volontari-3bb8bd74-eb72-4800-93bb-108d34006e08.html ",
"shortDescription":"Il progetto \"Happy Water\" è nato nel 2017 su iniziativa del gruppo OPSA (Operatori Polivalenti Salvataggio in Acqua) del Comitato di Follonica, crescendo nel tempo fino ad interessare, nell'estate 2019, anche i canali RAI. Si tratta di un progetto creato per i portatori di handicap affinché possa...",
"recipients":"50-100",
"price":"1000-5000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/153",
"categories":["Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Organizzazioni non profit-Ong"],
"newTechnologies":"Ad ogni partecipante, sono state regalate immagini digitalizzate dell'avventura vissuta con i nostri operatori.",
"createdAt":"2022-06-23T00:00:00.000+00:00",
"committee":"Comitato di Follonica"},{"id":152,
"title":"CRI, oltre la divisa",
"area":"Marche",
"committeeId":957,
"description":"\"CRI, oltre la divisa\" nasce da un'esigenza di mettere in contatto il Comitato Regionale con i Comitati Territoriali. In che modo lo fa? Lo staff regionale organizza una diretta online Instagram con il comitato locale per parlare e informare su di un'attività che si svolge presso lo stesso. La diretta si svolge due volte al mese, il martedì alle ore 18: 30, e ha una durata di circa 30  minuti. Questo format nasce l'8 di marzo in corrispondenza della festa della donna, e ancor oggi continua la sua messa in onda. La prima puntata parla non a caso della violenza di genere. I temi in realtà sono i più svariati, cerchiamo infatti di dare voce anche a quelle attività meno conosciute in Croce Rossa. Gli argomenti trattati, ad oggi, sono: la disabilità, MST, vacanza volontariato, unità di strada, cinofili, alternanza scuola-lavoro, i progetti dei Giovani nelle scuole, il servizio civile. Le prossime due dirette parleranno invece l'una del ruolo dei simulatori, truccatori  e clown all'interno della nostra associazione, l'altra delle nostre componenti (i volontari del soccorso, il corpo militare e infermiere volontarie) . L'intervista si svolge in questo modo: c'è un facilitatore dello staff regionale, un volontario che parla del suo Comitato CRI in generale e racconta il suo ruolo all'interno dell'Associazione, portando la sua testimonianza rispetto all'attività del giorno. Poi è presente il referente di attività, che entra nello specifico del tema, e a seconda delle occasioni, un'associazione che ha collaborato e è stata coinvolta nell'iniziativa. Prima di parlare di Croce Rossa e le sue attività, chiediamo ai partecipanti di presentarsi per far conoscere chi è un volontario di Croce Rossa e di cosa si occupa anche al di fuori della Associazione, da qui il titolo \"CRI, oltre la divisa\". Questo format, da una parte, può essere visto come un modo alternativo e originale per far reclutamento e dall'altra può aiutare il territorio ad avvicinarsi ai nostri comitati e far vedere le varie sfaccettature della nostra Associazione. Inoltre è un'ottima vetrina per divulgare i nostri servizi, valorizzando il lavoro in rete con le altre associazioni non-profit del territorio.",
"other_link":"https://www.instagram.com/tv/CdqraOigILK/?igshid=YmMyMTA2M2Y=",
"shortDescription":"\"CRI, oltre la divisa\" nasce da un'esigenza di mettere in contatto il Comitato Regionale con i Comitati Territoriali. In che modo lo fa? Lo staff regionale organizza una diretta online Instagram con il comitato locale per parlare e informare su di un'attività che si svolge presso lo stesso. La di...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"30-40",
"link":"https://redcloud.cri.it/best_practice/152",
"categories":["Salute",
"Organizzazione",
"Giovani",
"Volontari",
"Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Altri Comitati CRI",
"Organizzazioni non profit-Ong"],
"newTechnologies":"Le dirette sono online. Abbiamo utilizzato il social Instagram, che è molto vicino ai giovani. Le puntate vengono registrate e, in un secondo momento, trasmesse anche su Facebook.",
"createdAt":"2022-06-18T00:00:00.000+00:00",
"committee":"Comitato Regionale Marche"},{"id":151,
"title":"In montagna senza barriere: la Joëlette",
"area":"Toscana",
"committeeId":1130,
"description":"La Joëlette è una speciale carrozzella fuoristrada, che consente anche ai disabili non deambulanti, cui la montagna dal vivo è normalmente preclusa, di partecipare alle escursioni nella natura, su stradine e sentieri. Il progetto del Comitato CRI di Bagni di Lucca parte da due presupposti. Il primo è un dato di fatto: in Italia ci sono 5 milioni di persone con disabilità permanente e più 1 milione con disabilità temporanea quindi si tratta di circa il 10% della popolazione; il secondo è che negli ultimi anni nel Comune di Bagni di Lucca, grazie a varie associazioni di volontariato sono nati, o sono stati ripuliti e segnati, molti sentieri e cammini, tanto da fare diventare l'area una zona di riferimento per l'attività di trekking. Il passo successivo è stato quello di condividere questi percorsi, paesaggi ed emozioni anche con le persone con disabilità. In questo senso si inserisce il lavoro del Comitato che ha voluto investire risorse e forze in uno specifico progetto di inclusione sociale: far vivere un territorio ricco di sentieri che percorrono paesaggi montani di rara bellezza, anche a chi non ne ha mai avuto la possibilità. \"In montagna senza barriere\" è il nome del progetto che in questi mesi ha visto l'acquisto di una Joëlette di ultima generazione  (circa 7000€) , finanziata con il contributo dell'Amministrazione Comunale. In seguito è stato attivato un corso di formazione per volontari accompagnatori ed infine nel mese di maggio è stata fatta una prima uscita operativa. Il corso di formazione, tenuto da un volontario con esperienza in montagna, consiste in una formazione pratica di un pomeriggio, in cui si fa una breve introduzione all'uso, la manutenzione, la sicurezza e la gestione del mezzo, oltre agli aspetti di relazione con gli utenti che potrebbero avere disabilità sia fisiche e sia psichiche. Per le uscite servono minimo 4 persone (due persone per la conduzione e due per il supporto di sicurezza di lato) . Inoltre, in caso di percorsi difficili, è utile avere altre persone per dare il cambio. A Montefegatesi, frazione montana di Bagni di Lucca, il 22 maggio 2022 si è svolta la manifestazione \"Una montagna per tutti\" dove i volontari hanno condotto un primo gruppo di persone con disabilità in vetta al Monte Coronato. L'iniziativa si è rivelata un momento di grande condivisione, di gioia e di libertà. L'obiettivo è stato raggiunto, la strada è aperta e ora altre vie e sentieri possono essere esplorati in piena libertà.  ",
"other_link":"https://cribagnidilucca.it/joelette/",
"shortDescription":"La Joëlette è una speciale carrozzella fuoristrada, che consente anche ai disabili non deambulanti, cui la montagna dal vivo è normalmente preclusa, di partecipare alle escursioni nella natura, su stradine e sentieri. Il progetto del Comitato CRI di Bagni di Lucca parte da due presupposti. Il pri...",
"recipients":"< 50",
"price":"5000-10000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/151",
"categories":["Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Organizzazioni non profit-Ong",
"Enti pubblici locali",
"Ente privato-fornitore"],
"newTechnologies":"Nel tentativo di scegliere la soluzione migliore per le nostre esigenze abbiamo optato per l’acquisto di una Joëlette elettrica, chiamata appunto E-Joëlette, che assiste la \"carrozzella\" nella marcia. Questa nuova tecnologia, basata su batteria a litio-ferro-fosfato, garantisce la durata e permette di ridurre l'impegno fisico degli operatori oltre che favorire il comfort del trasportato.",
"createdAt":"2022-05-25T00:00:00.000+00:00",
"committee":"Comitato di Bagni di Lucca"},{"id":150,
"title":"CRIstmas in Action",
"area":"Sicilia",
"committeeId":36,
"description":"Il Progetto \"CRIstmas in Action\" ideato, prodotto e realizzato dai volontari CRI del Comitato di Palermo, unità territoriale di Prizzi, da quasi un decennio, prende forma e si reinventa come spazio realizzativo volto ad accrescere la cultura della cittadinanza attiva e la formazione di società più sostenibili e inclusive. Un'azione diretta di sensibilizzazione riguardante le buone pratiche che ogni individuo può adottare per contribuire alla mitigazione dei cambiamenti climatici e le conseguenze ad essi correlati nelle società post covid-19 costrette al forzato confronto con la natura e alla sfida della sostenibilità. Fondato sulla stretta e indispensabile collaborazione con l'amministrazione locale, il progetto si afferma nell'efficacia del territorio, che vede il comune di Prizzi essere divenuto uno fra i più virtuosi della provincia di Palermo (e dell'intera regione) nel tema del riciclo. Il progetto si costituisce di più attività che contribuiscono in maniera convergente agli obiettivi del progetto. -Re-use: diciamo nuova vita ai materiali. Laboratori per il riciclo per bambini.   Le attività si articolano in vari momenti, nei quali i bambini (6-8 anni e 8-13 anni) vengono introdotti, in un percorso di sensibilizzazione esperienziale, ai temi del riciclo e dello sviluppo sostenibile. -e-tree: albero del riciclo. Fulcro e storica parte del progetto, è la realizzazione nella piazza principale del paese dell'albero di natale realizzato con materiali di riciclo, in particolare con bottiglie di plastica. Forte attenzione anche alla parte energetica con l'utilizzo di lampadine led a bassissimo consumo energetico e il coinvolgimento delle realtà istituzionali ed associative del territorio. Implementazione al tema è la realizzazione, sempre con materiali di riciclo, di un ciclo-generatore: una bici-generatore fruibile alla popolazione. -Less electricity more fun. Ci si può divertire anche senza dispositivi elettronici? La risposta è sì! Con l'auto delle realtà associative della terza età del territorio, si organizzano vari momenti di confronto sui temi del gioco, lo scambio intergenerazionale di esperienze e per toccare con mano i giochi di una volta. Il gioco \"anche senza elettricità\": un momento ludico formativo ancora moderno. Le esperienze dei nostri nonni, riviste nell'ottica dei giovani per accrescere nella consapevolezza e favorire l'invecchiamento attivo e gli scambi intergenerazionali.",
"other_link":null,
"shortDescription":"Il Progetto \"CRIstmas in Action\" ideato, prodotto e realizzato dai volontari CRI del Comitato di Palermo, unità territoriale di Prizzi, da quasi un decennio, prende forma e si reinventa come spazio realizzativo volto ad accrescere la cultura della cittadinanza attiva e la formazione di società pi...",
"recipients":"500-1000",
"price":"1000-5000 euro",
"volunteers":"40-50",
"link":"https://redcloud.cri.it/best_practice/150",
"categories":["Giovani",
"Emergenze",
"Volontari",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatore pubblico",
"Donatori privati-Individui",
"Enti pubblici locali",
"Organizzazioni non profit-Ong"],
"newTechnologies":"La realizzazione, in particolare dell’albero del riciclo, sarebbe stata impossibile senza ricorrere a soluzioni e tecnologie innovative.\nL’illuminazione dell’albero si basa infatti su lampade led governate da un’architettura Arduino© based.\nAlcuni componenti fondamentali per la realizzazione delle centraline di comando oltre che oggetti utili per i laboratori sono stati realizzati con le tecniche della progettazione e stampa 3D.",
"createdAt":"2022-05-23T00:00:00.000+00:00",
"committee":"Comitato di Palermo"},{"id":149,
"title":"Insieme per la Solidarietà - Quadrangolare di Calcio",
"area":"Friuli-Venezia Giulia",
"committeeId":1074,
"description":"\"Insieme per la Solidarietà\" è stato un evento di beneficenza che ha visto scendere in campo le nazionali attori, prefetti e donatori di sangue oltre alla squadra degli sportivi del Friuli Venezia Giulia. L'evento si è sviluppato su due semifinali e altrettanti finali: ognuna delle quattro partite è durata 30 minuti. La manifestazione si è svolta il 7 Maggio 2022 presso lo Stadio Dacia Arena che ha messo a disposizione l'intera tribuna (circa 10mila posti) .  Un momento trasversale di calcio e solidarietà per far risuonare forti e chiari i messaggi positivi che il calcio con la sua forza può trasmettere. La manifestazione è stata l'occasione per raccogliere fondi da devolvere in beneficenza per l'Emergenza Ucraina. L'intero ricavato è stato donato ad alcune Associazioni/Onlus territoriali, tra cui anche la Croce Rossa Italiana del Friuli Venezia Giulia sempre viva ed aperta ad ogni iniziativa proposta che rendono il Comitato Regionale CRI un punto di riferimento della comunità. In modo particolare i fondi che sono stati raccolti sono stati destinati alle attività sociali per l'Emergenza Ucraina (Kit di prima accoglienza, generi di prima necessità, vestiario, etc. ) . L'intera iniziativa è stata infine promossa sui principali social network della CRI regionale, della stampa locale e dei vari partner coinvolti per l'iniziativa.",
"other_link":"https://cri.it/friuliveneziagiulia/2022/05/05/insieme-per-la-solidarieta/",
"shortDescription":"\"Insieme per la Solidarietà\" è stato un evento di beneficenza che ha visto scendere in campo le nazionali attori, prefetti e donatori di sangue oltre alla squadra degli sportivi del Friuli Venezia Giulia. L'evento si è sviluppato su due semifinali e altrettanti finali: ognuna delle quattro partit...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/149",
"categories":["Emergenza Ucraina"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui",
"Media partner",
"Organizzazioni non profit-Ong"],
"newTechnologies":null,
"createdAt":"2022-05-21T00:00:00.000+00:00",
"committee":"Comitato Regionale Friuli - Venezia Giulia"},{"id":148,
"title":"L’AIDS balla con chiunque",
"area":"Toscana",
"committeeId":1107,
"description":"I giovani sono sempre più a rischio infezioni sessuali. Sotto i 30 anni il pericolo è spesso sottovalutato e i risultati sono allarmanti: sifilide, gonorrea, ma anche clamidia, papilloma virus e Aids, sono infatti patologie ancora molto diffuse. Le conoscenze su rischi e pericoli per la salute sono spesso sommarie: ad esempio, delle oltre 30 malattie sessualmente trasmissibili, la maggior parte dei ragazzi ne conosce solo 2 o 3 oltre all'Aids, mentre studi condotti dall'Organizzazione Mondiale della Sanità e dall'Istituto Superiore di Sanità rilevano nell'adolescenza la fascia d'età più a rischio. 38 milioni di persone sieropositive nel mondo e quasi 2 milioni di nuove infezioni l'anno. No, non riguarda solo immigrati e omosessuali. L'AIDS BALLA CON CHIUNQUE. Questo lo slogan scelto per abbracciare la tematica trattata e il luogo di riferimento scelto per tale intervento: la discoteca. Per arrivare veramente ai Giovani bisogna parlare il loro stesso linguaggio e raggiungerli anche in quei luoghi non convenzionali che ad una prima analisi possono risultare lontani dal contesto educativo. Così anche una discoteca può diventare un luogo di educazione e sensibilizzazione. Un luogo per raggiungere il giovane tramite un contatto spot, breve e di pochi minuti, dove è possibile informarlo in maniera ludica e accattivante su tematiche importanti come l'educazione alla sessualità sicura e consapevole, l'HIV e le infezioni sessualmente trasmissibili (IST) . Il progetto è uno dei tanti interventi all'interno della campagna SEXEDERA di Croce Rossa Firenze che ha come macro-obiettivo quello di creare un processo educativo, basato sulla condivisione, l'informazione e l'assistenza, che affronti la tematica dell'educazione alla sessualità a 360° in modo scientifico ma al passo con i giovani, magari piccante, ma sicuramente mai volgare. Parlare di prevenzione e di IST in questo caso diventa qualcosa di \"accattivante\" e \"figo\", in linea con la gioventù di riferimento: durante la serata \"L'AIDS balla con chiunque\" è prevista la presenza all'interno del locale Giovani volontari che si occuperanno di coinvolgere i clienti disponibili in varie attività di sensibilizzazione, proposte in forma ludica, nell'apposito corner CRI allestito con materiale informativo, nel quale verranno proposti quiz su HIV e altre IST. A coloro che parteciperanno in forma attiva alle attività verrà regalato un preservativo, grazie alla partnership con l'azienda Durex Impegnata nella campagna LoveRED.",
"other_link":"https://crifirenze.it/2021/12/15/i-giovani-della-croce-rossa-di-firenze-al-tenax-col-progetto-laids-balla-con-chiunque/, https://www.facebook.com/watch/?v=431618761846907, https://www.firenzetoday.it/eventi/i-giovani-della-croce-rossa-di-firenze-in-discoteca-col-progetto-l-aids-balla-con-chiunque, https://www.facebook.com/media/set/?set=a.10159408081631391&type=3, ",
"shortDescription":"I giovani sono sempre più a rischio infezioni sessuali. Sotto i 30 anni il pericolo è spesso sottovalutato e i risultati sono allarmanti: sifilide, gonorrea, ma anche clamidia, papilloma virus e Aids, sono infatti patologie ancora molto diffuse. Le conoscenze su rischi e pericoli per la salute so...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/148",
"categories":["Giovani",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Media partner",
"Ente privato-fornitore"],
"newTechnologies":"I programmi di educazione alla sessualità e la promozione di azioni corrette ad essa correlate sono spesso stati collegati ad un approccio obsoleto e proibizionista, non al passo con i cambiamenti delle nuove generazioni che invece richiedono un’educazione pratica, dinamica e veicolata attraverso canali e linguaggi attuali. Tutto ciò porta ad una dilagante disinformazione e al diffondersi di abitudini pericolose. Pertanto l'utilizzo di nuove tecnologie (come l'utilizzo dei social media), di canali e luoghi non convenzionali, in questa iniziativa è di fondamentale importanza al fine di attirare i giovani in una fase di \"lancio\" del progetto stesso.",
"createdAt":"2022-05-20T00:00:00.000+00:00",
"committee":"Comitato di Firenze"},{"id":147,
"title":"A-B-CRI",
"area":"Basilicata",
"committeeId":1499,
"description":"Il Comitato Val d'Agri, durante l'emergenza Covid-19, ha fornito nella sua sede di Marsico Nuovo supporto ed assistenza scolastica a bambini di nazionalità non italiana, in particolare marocchina e eritrea, arrivati da poco in Italia con le loro famiglie. Questi, alunni della scuola primaria, erano sprovvisti di Pc e connessione internet, nonché estranei alla cultura scolastica Italiana. I Volontari hanno così pensato di mettere a disposizione le Sedi CRI territoriali e di fornire supporto nelle attività scolastiche che si svolgevano in DAD. I bambini entusiasti dall'accoglienza e dal supporto ricevuto, hanno preso subito confidenza con la cultura e la lingua, con il sistema scolastico e lo svolgimento regolare dei compiti a loro assegnati. L'attività di supporto didattico è stata facilitata dalla presenza nelle sessioni di un interprete linguistico, messo a disposizione da un'associazione della rete locale attiva nel settore dell'accoglienza e inclusione migranti. La presenza della figura dell'interprete è stata essenziale specialmente nella fase iniziale, di inserimento nell'aula virtuale dei bambini, che non avevano ancora nessun riferimento linguistico, se non nella loro lingua madre o in francese. Cose da tenere a mente per la buona riuscita dell'attività: il rapporto 1: 1 tra adulto e minore e l'utilizzo di un approccio il più possibile ludico. I volontari infatti presentavano spesso i compiti da svolgere come giochi e sfide e questo ha contribuito a tenere alto entusiasmo e motivazione. Al termine dell'emergenza, si è così giunti alla conclusione di continuare con il supporto scolastico per tutti i bambini che ne dovessero avere necessità anche in seguito al ritorno in aula, trasformandolo in servizio di doposcuola.",
"other_link":null,
"shortDescription":"Il Comitato Val d'Agri, durante l'emergenza Covid-19, ha fornito nella sua sede di Marsico Nuovo supporto ed assistenza scolastica a bambini di nazionalità non italiana, in particolare marocchina e eritrea, arrivati da poco in Italia con le loro famiglie. Questi, alunni della scuola primaria, era...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/147",
"categories":["Covid-19",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Organizzazioni non profit-Ong"],
"newTechnologies":"Il Comitato Val d'Agri ha messo a disposizione PC e connessione Internet che i bambini non possedevano. Sono state utilizzate applicazioni Google come Classroom e Meet; tramite Whatsapp invece, i bambini prendono tuttora appuntamento per attività di doposcuola.",
"createdAt":"2022-05-08T00:00:00.000+00:00",
"committee":"Comitato di Val D'Agri"},{"id":145,
"title":" Olio dei sorrisi e dei sapori",
"area":"Sicilia",
"committeeId":49,
"description":"Si tratta di un progetto nato presso il Comitato di Castelvetrano (TP) , e che rappresenta un esempio virtuoso di economia circolare, replicabile e applicabile in diversi ambiti. Il progetto in questione ha visto il recupero delle olive incolte degli alberi presenti in terreni confiscati alla mafia, venendo incontro alle esigenze del territorio per il recupero dei beni deperibili, e al contempo, sostenendo le famiglie con difficoltà economiche del territorio.  Con il patrocinio dell'amministrazione comunale, i volontari CRI hanno dedicato il loro tempo alla raccolta di questo bene pregiato. Grazie alla collaborazione del Comune (con il quale è stato redatto un protocollo d'intesa) , il comitato non ha dovuto far fronte ad alcuna spesa, mettendo a disposizione soltanto i propri volontari. Le olive sono poi state portate in frantoio locale che ha prodotto l'olio d'oliva e lo ha imbottigliato a titolo gratuito. Il prodotto terminato è stato in seguito distribuito alle famiglie indigenti, già prese in carico dal Comitato CRI di Castelvetrano. In un solo progetto sono così racchiuse attività che mirano al recupero alimentare di olive, che altrimenti non sarebbero state utilizzate, e al sostegno delle famiglie indigenti del territorio.",
"other_link":"https://cri.it/sicilia/2020/12/20/castelvetrano-tp-lolio-dei-sapori-e-dei-sorrisi-cri/",
"shortDescription":"Si tratta di un progetto nato presso il Comitato di Castelvetrano (TP) , e che rappresenta un esempio virtuoso di economia circolare, replicabile e applicabile in diversi ambiti. Il progetto in questione ha visto il recupero delle olive incolte degli alberi presenti in terreni confiscati alla maf...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/145",
"categories":["Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali"],
"newTechnologies":"L’attività è stata promossa con video realizzati dal Comitato locale, oltre che dai media del territorio. Il Comune ha anche messo a disposizione attrezzature, per la raccolta delle olive. ",
"createdAt":"2022-05-06T00:00:00.000+00:00",
"committee":"Comitato di Castelvetrano"},{"id":144,
"title":"Sonno sicuro ",
"area":"Sicilia",
"committeeId":2,
"description":"Dal 2008, ogni anno, nel venerdì che precede l'equinozio di primavera, si celebra la Giornata Mondiale del Sonno (World Sleep Day) , un evento promosso con lo scopo di consolidare la cultura e la consapevolezza dell'importanza del sonno e dei suoi disturbi che rappresentano un altissimo costo sociale per la collettività. I delegati regionali Carmelo Guerrera e Fabiola Brignone, hanno così organizzato un webinar che ha visto la partecipazione di 35 volontari. Relatori sono stati la psicoterapeuta Santa Sicali e la formatrice Anita Lo Piano, entrambe volontarie di Croce Rossa. Il titolo scelto: \"Buonanotte: consigli per il sonno del tuo bambino\".  Durante il  webinar  sono stati affrontati numerosi argomenti legati al sonno dei bambini in un periodo dove, anche il lockdown e l'isolamento sociale, hanno modificato  non poco lo stile di vita di gran parte della popolazione mondiale, a svantaggio della qualità del sonno.  Al webinar hanno partecipato anche diversi volontari interessati all'argomento, e l'attività è stata pubblicizzata tramite i canali Social del Comitato Regionale. L'organizzazione del corso non ha richiesto alcuna spesa, svolgendosi telematicamente, e con l'intervento di volontari professionalmente esperti sull'argomento trattato.",
"other_link":null,
"shortDescription":"Dal 2008, ogni anno, nel venerdì che precede l'equinozio di primavera, si celebra la Giornata Mondiale del Sonno (World Sleep Day) , un evento promosso con lo scopo di consolidare la cultura e la consapevolezza dell'importanza del sonno e dei suoi disturbi che rappresentano un altissimo costo soc...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/144",
"categories":["Salute",
"Formazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altri Comitati CRI",
"Altro"],
"newTechnologies":"E' stata utilizzata una piattaforma per webinar (Google meet), che ha consentito la partecipazione simultanea di più partecipanti interessati all’attività.",
"createdAt":"2022-05-06T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":146,
"title":"CRI Taxi Solidale",
"area":"Sicilia",
"committeeId":2,
"description":"Il servizio \"CRI Taxi Solidale\" è un progetto creato dal Comitato Regionale Sicilia, e che è stato adottato in larga scala da diversi comitati territoriali. I comitati hanno realizzato il progetto in collaborazione dei comuni di appartenenza. Questo servizio è dedicato a coloro i quali appartengono alle categorie più deboli, come soggetti con disabilità che non possono muoversi facilmente per lo svolgimento delle attività quotidiane o di natura sanitaria. In particolar modo nel periodo COVID, il Taxi Solidale ha accompagnato negli hub vaccinali del territorio Trapanese i soggetti con difficoltà oggettiva, non prevista tra quelle che già garantiscono la domiciliarità da parte del SSN. Il servizio, essendo attivato dagli utenti che lo richiedono (tramite telefonata alla centrale operativa del comitato) , è flessibile e si basa sulle esigenze dei richiedenti. Nel caso in cui le richieste coincidano nella stessa fascia oraria, e se il mezzo utilizzato lo consente, possono essere trasportati più utenti in un solo servizio. Il Taxi solidale è pertanto uno strumento molto versatile, che può essere adoperato per far fronte alle diverse esigenze della popolazione più vulnerabile, ed in ogni periodo dell'anno, anche al di fuori del periodo pandemico. Il numero di volontari coinvolti, si riferisce alla quantità di volontari che hanno svolto il servizio per comitato. Il numero di destinatari sono gli utenti, che complessivamente sul territorio regionale, hanno utilizzato il servizio. In alcuni casi i costi sono stati coperti dai comuni che hanno aderito all'iniziativa con un protocollo d'intesa; in altri casi i costi sono stati coperti direttamente dagli utenti che hanno richiesto il servizio, versando al comitato l'importo necessario per il pagamento del carburante.  I comitati di Mazzara Del Vallo e Francofonte, hanno già adottato la pratica. I mezzi utilizzati per il servizio, sono quelli propri dei comitati.",
"other_link":"https://www.youtube.com/watch?v=tCs7gBuiJKI",
"shortDescription":"Il servizio \"CRI Taxi Solidale\" è un progetto creato dal Comitato Regionale Sicilia, e che è stato adottato in larga scala da diversi comitati territoriali. I comitati hanno realizzato il progetto in collaborazione dei comuni di appartenenza. Questo servizio è dedicato a coloro i quali appartengo...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/146",
"categories":["Salute",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altri Comitati CRI",
"Enti pubblici locali"],
"newTechnologies":"I comitati locali e i comuni possono pubblicizzare il servizio tramite i loro social istituzionali.",
"createdAt":"2022-05-06T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":142,
"title":"Scienza…coscienza…conoscenza ",
"area":"Marche",
"committeeId":981,
"description":"Dai primi mesi del 2020 si combatte contro il Covid-19. Nonostante gli sforzi sostenuti dalla Comunità Scientifica e dalle Istituzioni, sono stati molti gli errori comunicativi, le differenze organizzative tra regioni, i disagi per lavoratori e gli studenti che hanno creato una visione confusionaria dell'accaduto e alle volte la perdita di fiducia nella sanità e nella scienza stessa. Per rispondere a questo disagio è stata ideata un'attività proposta durante le ore di educazione civica nelle classi di 4° e 5° dei licei classico e scientifico e che ha coinvolto più di 200 studenti suddivisi in gruppi di 3-4 corsi.   L'attività è strutturata in 4 lezioni di 2 ore ciascuna, svolte da personale sanitario e Volontari CRI (Biologa Nutrizionista, Infermiere del 112 e Volontari) per fare chiarezza sul funzionamento del sistema immunitario umano, sui virus e sui vaccini con lo scopo di far capire ai partecipanti come l'essere umano entra in contatto con il mondo invisibile dei microrganismi, cosa comporta il loro ingresso nel nostro organismo e quali sono le \"armi\" a disposizione per evitare che creino patologie potenzialmente mortali. Sono stati affrontati argomenti quali: i microrganismi, struttura e morfologia generale dei virus, approfondimento sul covid-19; l'azione patologica dei virus, meccanismi d'azione principali, mutazioni casuali e la nascita delle varianti; rilevazione delle infezioni: meccanismo dei tamponi; il sistema immunitario, i vaccini e il loro meccanismo di azione, l'importanza dei vaccini nella popolazione.  Durante le sessioni più teoriche, gli studenti hanno partecipato ad attività pratiche per mantenere alta l'attenzione. Ad esempio, è stata simulata la diffusione di un virus tramite pigmenti bioluminescenti disciolti in gel disinfettante per le mani e facilmente rilevabili tramite torcia UV. Dopo aver fatto sanificare le mani ai ragazzi con il gel \"truccato\" un partecipante, indossando una \"tuta covid\" e al buio, ha girato tra i compagni con la torcia illuminando le superfici \"contagiate\" grazie alla reazione fosforescente dei pigmenti depositati. Ancora, sono state realizzate tre \"Piastre Petri\" (un recipiente piatto utilizzato in biologia la crescita di colture cellulari) con terreno di coltura a base di agar,  per mettere a confronto i batteri prelevati rispettivamente dalle mani lavate con acqua e sapone, da mani sanificate con gel ed infine da mani non lavate. ",
"other_link":" https://www.facebook.com/crisenigallia/",
"shortDescription":"Dai primi mesi del 2020 si combatte contro il Covid-19. Nonostante gli sforzi sostenuti dalla Comunità Scientifica e dalle Istituzioni, sono stati molti gli errori comunicativi, le differenze organizzative tra regioni, i disagi per lavoratori e gli studenti che hanno creato una visione confusiona...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/142",
"categories":["Giovani",
"Formazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Ente di ricerca/Università",
"Enti pubblici locali"],
"newTechnologies":"Non sono state utilizzate nuove tecnologie, ma una metodologia partecipativa che ha permesso agli studenti di utilizzare strumenti diffusi in ambito scientifico (Piastre Petri) e mettere in pratica la teoria presentata durante gli incontri. \n",
"createdAt":"2022-04-07T00:00:00.000+00:00",
"committee":"Comitato di Senigallia"},{"id":141,
"title":"CASA+",
"area":"Lazio",
"committeeId":1638,
"description":"L'approccio alla promozione dell'inclusione sociale, della non violenza e della pace (protezione, genere e diversità) deriva direttamente dai Principi fondamentali del Movimento della Croce Rossa e della Mezzaluna Rossa e rappresenta l'applicazione pratica di tali principi.  In virtù di ciò, è nata nel 2016 su iniziativa del Comitato Area Metropolitana di Roma Capitale, l'idea di dare accoglienza e protezione temporanea a persone LGBTQ+ in condizione di grave pregiudizio dei regolari processi di sviluppo psicofisico, compromessi nelle relazioni sociali e nei processi di inserimento nel tessuto sociale, in fuga da ambienti lesivi della loro personalità e dei loro diritti. Il progetto Casa+ è quindi pensato per accogliere persone LGBTQ+ per le quali la permanenza nel nucleo familiare sia temporaneamente o definitivamente impossibile, al fine di aiutarle nella ricostruzione di legami sociali ed affettivi e nel rinforzare i percorsi educativi, formativi e lavorativi.  La struttura messa a disposizione per l'accoglienza risponde a caratteristiche di qualità estetica e di organizzazione funzionale degli spazi ed è ubicata in una zona ben collegata con mezzi pubblici e dotata di tutti i servizi a distanze facilmente raggiungibili. L'inserimento temporaneo della persona ha la finalità di consentire alla stessa di superare il momento di crisi attraverso un progetto di accoglienza residenziale temporanea ed individualizzata.  Casa+ accoglie un massimo di 8 persone, di età compresa fra i 18 e i 26 anni, per un tempo di permanenza di massimo sei mesi, che può essere prolungato nel caso intervengano esigenze di sviluppo ulteriore del progetto individuale.  L'equipe accompagna e sostiene le persone ospiti mettendo in campo azioni volte all'empowerment personale con il fine di offrire loro gli strumenti per poter riprendere una vita indipendente. È composta da personale formato ed esperto nel campo ed in particolare da: un Responsabile del servizio, un Assistente Sociale, due Educatori Professionali, che si alternano durante la giornata, e di personale ausiliario per le ore notturne. Il lavoro di equipe viene supportato anche da volontari CRI in possesso della qualifica di Operatore Sociale Generico (OSG) . ",
"other_link":"https://cri.it/casapiu",
"shortDescription":"L'approccio alla promozione dell'inclusione sociale, della non violenza e della pace (protezione, genere e diversità) deriva direttamente dai Principi fondamentali del Movimento della Croce Rossa e della Mezzaluna Rossa e rappresenta l'applicazione pratica di tali principi.  In virtù di ciò, è na...",
"recipients":"50-100",
"price":">100000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/141",
"categories":["Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Organizzazioni non profit-Ong",
"Altro"],
"newTechnologies":"Le tecnologie hanno un ruolo di supporto fondamentale per la diffusione del servizio\na cui si rivolgono giovani da tutta Italia. In particolare, sono stati utilizzati: i social\nmedia istituzionali CRI per condividere i contatti di CASA+ (numero verde gratuito e\nnumero di telefono), nonché database per archiviare le informazioni e i dati relativi\nagli ospiti e al servizio (raccolti e archiviati nel rispetto della normativa della privacy).\nInoltre sono state impiegate piattaforme di e-recruiting e siti per la ricerca abitativa.",
"createdAt":"2022-03-28T00:00:00.000+00:00",
"committee":"Comitato dell'Area Metropolitana di Roma Capitale Coordinamento"},{"id":140,
"title":"Traduttore visuale (Toolkit)",
"area":"Liguria",
"committeeId":265,
"description":"Per chi è costretto a transitare o permanere in un altro paese in modo improvviso, senza magari saperne la lingua, la comprensione con gli altri diventa essenziale. In questi casi i traduttori visuali risultano molto utili, in quanto permettono a coloro che devono comunicare di utilizzare le immagini per indicare oggetti o esprimere concetti.  R15k-toolkit visual translator (IT-UK-UA) nasce proprio a questo scopo, per facilitare la comunicazione in condizioni di disagio oppure emergenza. Il Comitato di Stella ha preso parte al progetto di Ideali Srl, azienda con la quale collaborava già in passato per i laboratori didattici. In particolare, grazie al contributo di Alice, infermiera e madrelingua ucraina, è stato possibile tradurre i testi e dare suggerimenti sulla forma sintattica delle frasi. Il Comitato ha partecipato anche perché lo strumento sarebbe stato in free download. Il toolkit è infatti oggi disponibile in rete e facilmente scaricabile al link in basso. Il Comitato lo promuove e diffonde tramite i propri canali social Facebook e Instagram con post dedicati. ",
"other_link":"http://www.ide-112.it/tookit-ukraine.html",
"shortDescription":"Per chi è costretto a transitare o permanere in un altro paese in modo improvviso, senza magari saperne la lingua, la comprensione con gli altri diventa essenziale. In questi casi i traduttori visuali risultano molto utili, in quanto permettono a coloro che devono comunicare di utilizzare le imma...",
"recipients":">5000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/140",
"categories":["Emergenza Ucraina",
"Salute",
"Emergenze",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Organizzazioni non profit-Ong",
"Donatori privati-Aziende",
"Ente privato-fornitore"],
"newTechnologies":"Lo strumento consiste in un convertitore per alfabeto cirillico, che sfrutta sia le nuove tecnologie sia quelle tradizionali. Il toolkit può essere visualizzato su un dispositivo (es.tablet), ma anche stampato per essere a disposizione degli operatori e delle persone che vengono accolte.",
"createdAt":"2022-03-24T00:00:00.000+00:00",
"committee":"Comitato di Stella"},{"id":139,
"title":"Assistenza e supporto pediatrico negli Hub Vaccinali",
"area":"Sicilia",
"committeeId":85,
"description":"Nel territorio di Portopalo è stato allestito un Hub vaccinale temporaneo per l'emergenza COVID-19, il comitato locale ha voluto supportare ed assistere i bambini durante la loro vaccinazione, al fine di allietare nel migliore dei modi questo momento. L'attività è stata svolta settimanalmente per due giorni a settimana (sabato e domenica mattina, dalle 8 alle 14) per due mesi e mezzo, cioè fino alla chiusura dell'HUB. I bambini coinvolti sono stati circa cinquecento, con un età compresa tra i 4 e i 16anni, e sono state distribuite loro caramelle, palloncini con faccine spiritose, ed un diploma di coraggio creato appositamente per l'occasione da poter colorare a piacere, che abbiamo rilasciato dopo il vaccino. Il diploma raffigura due supereroi bambini (un bimbo e una bimba) con la scritta: \"  ATTESTATO DI CORAGGIO: Per aver affrontato con forza e determinazione il vaccino, dimostrando di essere un piccolo grande eroe\". Il comitato ha provveduto a comprare il cartoncino per l'attestato e a stamparlo, ha inoltre acquistato palloncini e caramelle da distribuire durante l'attività, per un costo complessivo di 60€. Inoltre alcune docenti, volontarie CRI, hanno fatto conoscere l'iniziativa alle loro scuole, che hanno poi voluto collaborare con la donazione di alcuni materiali di cancelleria. Solamente dopo una giornata di attività, abbiamo riscontrato un grande successo. I bambini hanno affrontato la paura della puntura con grande sicurezza, ed i genitori si sono mostrati più fiduciosi e sereni.  L'attività è stata pubblicizzata sulle pagine social del Comitato, ed è stata a sua volta  condivisa da alcune pagine informative del nostro territorio.",
"other_link":"https://www.instagram.com/p/CYwSL_PsXlI/?igshid=YmMyMTA2M2Y=",
"shortDescription":"Nel territorio di Portopalo è stato allestito un Hub vaccinale temporaneo per l'emergenza COVID-19, il comitato locale ha voluto supportare ed assistere i bambini durante la loro vaccinazione, al fine di allietare nel migliore dei modi questo momento. L'attività è stata svolta settimanalmente per...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/139",
"categories":["Covid-19",
"Giovani",
"Principi e Valori"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Altro"],
"newTechnologies":null,
"createdAt":"2022-03-02T00:00:00.000+00:00",
"committee":"Comitato di Pachino / Portopalo"},{"id":138,
"title":"In campo con la CRI",
"area":"Piemonte",
"committeeId":1220,
"description":"Lo sport è spesso un'attività costosa che, in contesti socio-economici più difficili, diventa un lusso rimandabile. Per questo abbiamo deciso di organizzare una giornata intera, completamente gratuita e accessibile a chiunque, improntata sulla promozione della salute e la diffusione di stili di vita sani, allestendo in una piazza centrale della città un parco sportivo a disposizione di tutti. Abbiamo organizzato tornei sportivi (minibasket, pallavolo, badminton, tennis tavolo) su campi allestiti per l'occasione dalla mattina alla sera, presi a noleggio presso ditte specializzate. Gli stessi sono stati messi a disposizione per chi volesse cimentarsi nelle attività sportive in modo libero quando non occupati dai tornei. Diverse realtà sportive del territorio hanno inoltre organizzato momenti dimostrativi delle proprie discipline e fatto provare le stesse a utenti e passanti (boxe, crossfit, danze caraibiche, danza moderna, Muay thai, autodifesa) . Per i più piccoli abbiamo allestito stand a tema con attività ludiche, giochi d'intrattenimento ed educativi, gestiti dai Giovani CRI. Inoltre abbiamo previsto incontri aperti a tutti, in diversi orari, su temi quali la corretta alimentazione a cura di una dietista nutrizionista, il primo soccorso a cura di istruttori CRI. Grazie alla collaborazione con aziende del territorio abbiamo fornito a tutti gli atleti e passanti snack sani e acqua fresca.  ",
"other_link":"https://vivere-moncalieri.it/eventi/vieni-campo-la-cri/",
"shortDescription":"Lo sport è spesso un'attività costosa che, in contesti socio-economici più difficili, diventa un lusso rimandabile. Per questo abbiamo deciso di organizzare una giornata intera, completamente gratuita e accessibile a chiunque, improntata sulla promozione della salute e la diffusione di stili di v...",
"recipients":"100-500",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/138",
"categories":["Salute",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali",
"Ente privato-fornitore"],
"newTechnologies":null,
"createdAt":"2022-02-22T00:00:00.000+00:00",
"committee":"Comitato di Moncalieri"},{"id":137,
"title":"Il calendario dell’avvento della gentilezza",
"area":"Sicilia",
"committeeId":2,
"description":"Il Natale è un momento speciale per molte persone. È il periodo dell'anno che si contraddistingue per il desiderio di stare insieme e riscoprire i valori dell'essere umano: l'altruismo, la generosità e la gentilezza. Il calendario dell'avvento CRI, propone un nuovo modello di volontariato digitale, che nel rispetto dei principi CRI, riprende riflessioni sulla gentilezza, quale linguaggio universale, proponendo spunti che stimolino al cambiamento e alla sensibilizzazione dei giovani e dei fruitori dei social, verso comportamenti costruttivi e altruisti. Le diverse grafiche utilizzate offrivano spunti per piccoli gesti e consigli, pieni di speranza e gentilezza. Nei 25 giorni che precedono il Natale, sono state pubblicate sui social del comitato regionale, delle grafiche che riportavano frasi riconducibili a personaggi famosi o a libri, consentendo al lettore di riflettere sull'importanza dei nostri gesti. Le grafiche sono state prodotte con software gratuiti, dal 1 dicembre fino al 25, si è proceduto alla pubblicazione sui social a costo 0.",
"other_link":"https://twitter.com/SiciliaCri/status/1474282240867807233",
"shortDescription":"Il Natale è un momento speciale per molte persone. È il periodo dell'anno che si contraddistingue per il desiderio di stare insieme e riscoprire i valori dell'essere umano: l'altruismo, la generosità e la gentilezza. Il calendario dell'avvento CRI, propone un nuovo modello di volontariato digital...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/137",
"categories":["Principi e Valori"],
"mission":"Promuove il mio Comitato",
"engaged":["Altro"],
"newTechnologies":"Per questa attività sono state utilizzate due principale tecnologie: un software di grafica gratuito (come Canva), e i canali social del Comitato regionale (Facebook, Instagram, Twitter).",
"createdAt":"2022-01-20T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":135,
"title":"\"Volontari Fantastici ... e dove trovarli - La Coppa delle Case\" 2.0",
"area":"Friuli-Venezia Giulia",
"committeeId":1074,
"description":"L'iniziativa nasce a fine 2020 durante la seconda Assemblea Regionale dei Giovani CRI del Friuli-Venezia Giulia dopo un'attenta analisi dei Consiglieri e Rappresentanti dei Giovani per incentivare la formazione e le attività verso la gioventù all'interno dei Comitati Territoriali post Pandemia COVID19. Pertanto, si è deciso di sperimentare una best practice di Red Cloud a cura dei Giovani CRI della Puglia sulla promozione e lo sviluppo del volontariato, denominata \"Volontari Fantastici…e dove trovarli - La coppa delle Case\"; il cui scopo era quello di aumentare la consapevolezza associativa dei Giovani CRI e rafforzare lo sviluppo della rete tra Giovani Volontari di Comitati diversi. Tale BP è stata aggiornata in linea con la Strategia CRI 2030 e la Strategia CRI verso la Gioventù, e adattandola alle esigenze della regione. I Giovani CRI FVG, con un apposito regolamento e con un Report (G-Form) specifico, hanno acquisito dal 1° Gennaio al 15 Dicembre 2021 dei punteggi in base alle attività, alla formazione, alla collaborazione tra Comitati e alle proprie progettualità svolte. Hanno partecipato i nove Comitati Territoriali della regione, gareggiando ognuno con un proprio stemma (in stile Harry Potter) simbolo della propria casata e creato sulla base della propria \"identità giovanile\". Per tutta durata del progetto sono stati trasmessi circa 609 report con una forte rilevanza delle attività in ambito Salute e Principi. Contemporaneamente, comprendendo l'importanza della reportistica e del monitoraggio post attività, è aumentata la compilazione dei report a livello nazionale. Ogni mese, veniva trasmessa ai Giovani territoriali la \"Gazzetta del Profeta\" con l'andamento dei punteggi e la relativa classifica mensile. Al termine del contest, come riconoscimento del lavoro svolto, il Comitato Regionale CRI FVG ha voluto premiare i Giovani del Comitato che ha totalizzato il maggior numero di punti con un percorso sensoriale per le future attività legate alla prevenzione delle dipendenze costituito da un tappeto/percorso e occhiali per la simulazione dell'abuso di alcool e droga, e con il \"Trofeo della CoppaTreMaghi\". Infine, dato il successo della prima edizione, i Consiglieri Giovani in Assemblea Regionale hanno deciso di rinnovarlo per una seconda edizione 2022 modificandone il nome e la tematica (prendendo spunto dall'Assemblea Nazionale dei Giovani CRI) rinominandolo \"GOT - Giovani Oltre i Territori\" a tema \"Il Trono di Spade\". ",
"other_link":"https://www.instagram.com/p/CXvhbAVgrVU/?utm_medium=copy_link",
"shortDescription":"L'iniziativa nasce a fine 2020 durante la seconda Assemblea Regionale dei Giovani CRI del Friuli-Venezia Giulia dopo un'attenta analisi dei Consiglieri e Rappresentanti dei Giovani per incentivare la formazione e le attività verso la gioventù all'interno dei Comitati Territoriali post Pandemia CO...",
"recipients":"500-1000",
"price":"500-1000 euro",
"volunteers":"500-1000",
"link":"https://redcloud.cri.it/best_practice/135",
"categories":["Cooperazione",
"Principi e Valori",
"Salute",
"Organizzazione",
"Volontari",
"Giovani",
"Emergenze",
"Inclusione Sociale"],
"mission":"Rafforza i volontari",
"engaged":["Altri Comitati CRI"],
"newTechnologies":"La realizzazione dei report è stata possibile grazie a Google Form.",
"createdAt":"2022-01-10T00:00:00.000+00:00",
"committee":"Comitato Regionale Friuli - Venezia Giulia"},{"id":133,
"title":"In salute senza paura ",
"area":"Friuli-Venezia Giulia",
"committeeId":1104,
"description":"Il progetto, nasce da un'attenta analisi del Comitato di Casarsa della Delizia in collaborazione con varie Associazioni ed Onlus del territorio, circa la paura che le persone affette da disabilità fisica e/o intellettiva hanno nei confronti del personale sanitario. Paura che nasce dall'associare la figura del \"sanitario\" allo \"stare male\", e di conseguenza si teme tutto quello che rientra nell'ambito medico; a tal punto da dover rimandare visite e/o controlli importanti. Pertanto, sulla base di queste analisi, il Comitato ha deciso di iniziare una collaborazione con il CSO \"Il Piccolo Principe\" e successivamente con CjasaLuna ONLUS, per organizzare un percorso atto a de-stigmatizzare la paura dei ragazzi affetti da disabilità verso tutto quello che riguarda l'ambiente sanitario. Il percorso è stato strutturato per una durata di 5 incontri di un'ora ciascuno, ognuno con una tematica diversa. Nel 1° Incontro sono state effettuate delle attività di conoscenza, di presentazione e di rompighiaccio per cercare di trovare il modo più efficace di comunicare con i partecipanti e di instaurare un rapporto di fiducia. Nel 2° incontro, grazie alla collaborazione degli Operatori APPSSVS e dei Trainer di Manovre Salvavita è stata fatta una presentazione del corpo umano chiamata \"Siamo fatti così\". Nel 3° Incontro è stato ricreato l'ospedale dei pupazzi, per iniziare a prendere confidenza con i vari presidi sanitari. Nel 4° incontro sono state effettuate delle lezioni di Primo Soccorso, e nel 5° e ultimo incontro, grazie alla collaborazione degli Operatori TSSA è stata svolta l'attività \"Ambulanza Senza Paura\", un incontro ravvicinato per prendere consapevolezza e confidenza con il mezzo di soccorso. I feedback ottenuti sono stati ottimi: molti dei beneficiari sono passati dall'avere completamente paura del \"personale in divisa\" a sentirne la mancanza, data la presenza costante e continuativa dei Volontari CRI durante i vari incontri.",
"other_link":"https://www.ilfriuli.it/articolo/salute-e-benessere/la-croce-rossa-spiega-ai-disabili-come-non-temere-i-medici/12/238251     ",
"shortDescription":"Il progetto, nasce da un'attenta analisi del Comitato di Casarsa della Delizia in collaborazione con varie Associazioni ed Onlus del territorio, circa la paura che le persone affette da disabilità fisica e/o intellettiva hanno nei confronti del personale sanitario. Paura che nasce dall'associare...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/133",
"categories":["Salute",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Organizzazioni non profit-Ong",
"Media partner"],
"newTechnologies":null,
"createdAt":"2021-12-06T00:00:00.000+00:00",
"committee":"Comitato di Casarsa della Delizia"},{"id":131,
"title":"ConosciAmole per Amarle - Percorso Esperienziale sulla Violenza di Genere",
"area":"Friuli-Venezia Giulia",
"committeeId":1074,
"description":"Mentre il mondo ha fatto progressi nella parità di genere e nell'emancipazione delle donne attraverso gli obiettivi di sviluppo del millennio, donne e ragazze continuano a subire discriminazioni e violenze in ogni parte del mondo. In Italia, nell'anno 2020 le chiamate al numero di pubblica utilità contro la violenza e lo stalking sono aumentate del 79, 5%, rispetto al 2019. Il Comitato Regionale CRI Friuli-Venezia Giulia per continuare a lavorare sull'uguaglianza di genere nella vita sociale, in famiglia e nel lavoro, ha sviluppato un percorso esperienziale sulla violenza di genere con l'obiettivo di far prendere coscienza su questo argomento la comunità e combattere tale fenomeno. Il percorso esperienziale è stato ricreato in ogni luogo (in piazza a Udine e San Vito al Tagliamento, nei Comitati CRI per sensibilizzare i Volontari e nel Centro Commerciale Città Fiera di Udine) e proposto indifferentemente dalla popolazione, in quanto il pubblico a cui è destinato è vasto. Tuttavia, è stato pensato per poter essere maggiormente efficace per i ragazzi appartenente ad una fascia di età che comprende l'adolescenza e la giovinezza. Il percorso è stato sviluppato all'interno di uno stand ed organizzato come un percorso interattivo a tappe. Durante il percorso, l'utente ha partecipato a delle attività tipiche dell' EducAzione alla Pace che hanno stimolato riflessioni sul tema. Lo stand proponeva: cartelloni con stereotipi e pregiudizi sulle donne (dalla A alla Z) , cartelloni e infografiche sui femminicidi avvenuti nel 2020 e in FVG negli ultimi 20 anni, un'interazione con una simulatrice che poneva domande ai partecipanti, con dei Tablet la visione di un video creato ad hoc per l'occasione, ed infine la possibilità di lasciare un feedback dell'esperienza vissuta. Sono stati coinvolti gli Operatori all'EducAzione alla Pace pronti ad interagire e a rispondere ad eventuali domande durante le varie tappe, e i Trainer EaP per la formazione dei Volontari. Grazie alla pubblicizzazione del progetto attraverso i canali social dei Giovani CRI del Friuli-Venezia Giulia, il Centro Commerciale Città Fiera di Udine ha contattato il Comitato CRI più vicino e chiesto l'organizzazione dell'attività anche all'interno della propria struttura. Mentre, la Commissione delle Pari Opportunità del Comune di San Vito al Tagliamento ha inserito l'attività all'interno del programma delle iniziative comunali in occasione della Giornata Mondiale per l'eliminazione della Violenza sulle Donne.",
"other_link":"https://www.facebook.com/124640880886158/posts/5307106765972851/?d=n",
"shortDescription":"Mentre il mondo ha fatto progressi nella parità di genere e nell'emancipazione delle donne attraverso gli obiettivi di sviluppo del millennio, donne e ragazze continuano a subire discriminazioni e violenze in ogni parte del mondo. In Italia, nell'anno 2020 le chiamate al numero di pubblica utilit...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/131",
"categories":["Principi e Valori",
"Volontari",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Altri Comitati CRI",
"Ente privato-fornitore"],
"newTechnologies":"L'utilizzo di piattaforme di videoconferenze (es. GMeet) ha permesso di raggiungere i Volontari dei Comitati della regione formandoli sulla tematica della Violenza di Genere e di presentare l'attività progettuale. Grazie ad un programma gratuito di grafiche online (CANVA) è stato possibile creare locandine per l'evento. Inoltre, un ambiente cloud computing (GDrive) ha reso possibile la condivisione di tutti i materiali (Toolkit) per la buona riuscita dell'evento sui territori. Con l'utilizzo di programmi di editing è stato creato un video/monologo per sensibilizzare sull'argomento. Infine, grazie ai Social Network (FB-IG) i partecipanti al percorso sensoriale hanno pubblicato delle foto con dei pannelli creati per l'occasione e taggare i social del Comitato Regionale e/o Territoriale CRI. ",
"createdAt":"2021-12-01T00:00:00.000+00:00",
"committee":"Comitato Regionale Friuli - Venezia Giulia"},{"id":129,
"title":"Telesoccorso per gli anziani del territorio",
"area":"Toscana",
"committeeId":1130,
"description":"Durante la pandemia abbiamo deciso di innovare il sistema di telesoccorso in uso, abbiamo scelto la ditta Urmet che ci ha fornito una tecnologia più avanzata. Il Telesoccorso è un servizio in collaborazione con l'area sociale del comune, il quale ci incarica di istallare i vari apparati a domicilio delle persone anziane e con condizioni legate alla solitudine. Il sistema è formato da una centrale h24 con PC e telefono IP che collegato tramite CTI al computer è in grado di identificare nell'immediato l'utente che chiama, su di esso è montato un software per la gestione degli apparati, degli utenti e degli allarmi oltre che le chiamate di cortesia per la verifica del sistema; a domicilio viene istallato un apparato sia per rete fissa che rete mobile, esso è dotato di vivavoce, sensore di temperatura e luce di emergenza, l'allarme può essere attivato direttamente dall'apparato o dal telecomando senza fili, è dotato inoltre di un pulsante per la chiamata non di emergenza al nostro centralino. Alla richiesta di istallazione il nostro personale prende accordi con la famiglia, fa un sopralluogo e raccoglie i dati della persona, della famiglia, dei vari collaboratori mediante apposite schede, dopodiché il tutto viene inserito a sistema, programmato l'apparato e istallato a domicilio: all'utente e ai caregivers viene insegnato l'utilizzo e verificato il loro apprendimento. Al centralino è presente un manuale per la gestione dello stesso nel quale è inserito anche l'istruzione operativa del funzionamento del telesoccorso.",
"other_link":"https://www.facebook.com/cri.bagnidilucca/posts/3223960647714374",
"shortDescription":"Durante la pandemia abbiamo deciso di innovare il sistema di telesoccorso in uso, abbiamo scelto la ditta Urmet che ci ha fornito una tecnologia più avanzata. Il Telesoccorso è un servizio in collaborazione con l'area sociale del comune, il quale ci incarica di istallare i vari apparati a domicil...",
"recipients":"< 50",
"price":"5000-10000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/129",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatore pubblico",
"Enti pubblici locali",
"Ente privato-fornitore"],
"newTechnologies":"Questa tipologia di telesoccorso oltre che fornire un sistema più avanzato mediante software su PC collegato per tramite di CTI (Computer telephony integration) è dotato di un sistema di ridondanza e di disaster-recovery importante. Esso è settato per inviare la chiamata a più numeri nel caso in cui uno di esso, nell'ordine di priorità, non risponda. Infatti la prima chiamata è impostata verso la nostra centrale, la seconda presso un altra, la terza nuovamente a noi, la quarta alla solita centrale del 2° tentativo e la quinta ad un altra centrale ancora. Le tre numerazioni appartengono a 3 compagnie telefoniche differenti e le centrali di backup hanno una distanza di flussi di 100km per garantire la ridondanza in caso di eventi calamitosi su una o più centrali delle precedenti.",
"createdAt":"2021-11-29T00:00:00.000+00:00",
"committee":"Comitato di Bagni di Lucca"},{"id":128,
"title":"#unessereumano1000colori",
"area":"Abruzzo",
"committeeId":1054,
"description":"L'attività è nata dalla necessità di sensibilizzare i volontari e la popolazione all'inclusione ed alla non discriminazione basata su orientamento sessuale e identità di genere. L'attività si è svolta in piazza ed ha previsto diverse tappe: 1. UNESSEREUMANO1000COLORI: è stato affrontato il tema del pregiudizio tramite l'abbinamento libero di vari interessi come yoga o pittura a persone con volti casuali; in seguito, tramite stampe di volti famosi, sono stati chiariti alcuni vocaboli come eterosessuale, omosessuale, cisgender, transgender etc. 2. SUCCEDE DAVVERO: è stato mostrato un video con commenti discriminatori reali ricavati dai social. 3. FACCIA A FACCIA CON LA REALTA': dal virtuale si è passati al reale tramite la lettura individuale di stampe di fatti di cronaca recenti sulle violenze e sulle discriminazioni basate su orientamento sessuale e identità di genere. 4. #LOVEISINTHEAIR: i partecipanti sono stati invitati a lasciare commenti positivi su dei post-it ed in seguito ad attaccarli su di un cartellone riportante i commenti negativi provenienti dai social, ricoprendolo così di positività. Alla fine di ogni tappa, i partecipanti sono stati invitati alla riflessione e al termine  del percorso a leggere un' infografica con i numeri di aiuto ed i punti di riferimento a cui rivolgersi in caso di necessità sul nostro territorio. I volontari hanno inoltre realizzato una cornice di cartone dove scattarsi una foto da postare su Instagram taggando la pagina dei Giovani Cri del comitato. Le figure formate coinvolte sono state una Facilitatrice di Pace ed una Psicologa del SeP, appartenenti a comitati limitrofi. Per svolgere al meglio tale attività e per formare adeguatamente i volontari interessati, sono stati svolti due incontri di preparazione riguardo il tema dell'attività, strutturati dalla Facilitatrice di Pace con argomenti inerenti. ",
"other_link":"https://www.facebook.com/CRI.Roseto",
"shortDescription":"L'attività è nata dalla necessità di sensibilizzare i volontari e la popolazione all'inclusione ed alla non discriminazione basata su orientamento sessuale e identità di genere. L'attività si è svolta in piazza ed ha previsto diverse tappe: 1. UNESSEREUMANO1000COLORI: è stato affrontato il tema d...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/128",
"categories":["Principi e Valori",
"Volontari",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali"],
"newTechnologies":"Per generare i volti casuali al computer è stato utilizzato questo sito internet: https://thispersondoesnotexist.com/\nPer realizzare il video con i commenti presi dai social è stato usato questo programma: Wondershare Filmora",
"createdAt":"2021-11-14T00:00:00.000+00:00",
"committee":"Comitato di Roseto"},{"id":127,
"title":"Promuoviamo la biblioteca di quartiere con \"prendi un libro\" ",
"area":"Toscana",
"committeeId":1465,
"description":"Il Comitato di Croce Rossa di Pistoia ha iniziato il progetto di \"prendi-un -libro\" per i propri volontari, per il quartiere e per chiunque passi dalla sede di Via G. Gentile a Pistoia, cogliendo lo spunto e l'importanza del progetto della Biblioteca San Giorgio di Pistoia con le 'casette dei libri' , un'iniziativa che ha coinvolto anche il quartiere de Le Fornaci a Pistoia. Scopo dell'iniziativa è quello di  promuovere la biblioteca di quartiere e la cultura del leggere. Il mobile espositore, con vari generi, dalla letteratura per i ragazzi ai libri gialli, ai romanzi e ai libri per i più piccoli come i fumetti di Topolino, è stato collocato all'entrata della sede della Croce Rossa ed i libri sono disponibili per tutti. E' possibile anche portare i propri se qualcuno volesse effettuare uno scambio. I libri presi per la lettura non occorre che siano restituiti. E' un servizio libero e gratuito. Ogni inizio settimana ci saranno nuovi libri e nuovi fumetti.  Il progetto sarà monitorato dai volontari per capire nell'arco di alcuni mesi come modificarlo o migliorarlo e comunque cogliere l'opportunità per rendere un servizio alla comunità del quartiere.   Si amplia quindi l'offerta di lettura nel cuore delle Fornaci, nella speranza che il servizio trovi gradimento e possa continuare con soddisfazione di tutti gli utenti.  ",
"other_link":"http://www.cripistoia.it/2021/10/27/prendi-un-libro-il-nuovo-progetto-del-comitato-di-croce-rossa-di-pistoia/",
"shortDescription":"Il Comitato di Croce Rossa di Pistoia ha iniziato il progetto di \"prendi-un -libro\" per i propri volontari, per il quartiere e per chiunque passi dalla sede di Via G. Gentile a Pistoia, cogliendo lo spunto e l'importanza del progetto della Biblioteca San Giorgio di Pistoia con le 'casette dei lib...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/127",
"categories":["Volontari",
"Giovani",
"Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Individui"],
"newTechnologies":null,
"createdAt":"2021-11-03T00:00:00.000+00:00",
"committee":"Comitato di Pistoia"},{"id":126,
"title":"Progetto Milly – Comunità Responsabile",
"area":"Friuli-Venezia Giulia",
"committeeId":1075,
"description":"Dopo un'attenta analisi, il Comitato CRI di Udine ha riscontrato la necessità di sviluppare e attivare sul territorio forme di informazione e sensibilizzazione innovative sulle tematiche riguardanti la sicurezza stradale, l'abuso di alcool e la prevenzione delle Malattie Sessualmente Trasmissibili, in quanto, negli ultimi anni il tasso di mortalità dovuto agli incidenti stradali in guida in stato di ebbrezza e il tasso  di Malattie Sessualmente Trasmissibili (MST) tra i giovani sono aumentati sempre di più. Per questo motivo è stato sviluppato il Progetto \"Milly  Comunità Responsabile\", in onore di Milena, una Giovane Volontaria vittima delle stragi del sabato sera. Il progetto, svolto in contesti fortemente frequentati da giovani, come il lungomare di Lignano Sabbiadoro durante il venerdì sera, e \"Friuli DOC\" (evento enogastronomico annuale friulano) si è sviluppato all'interno di due stand, dove attraverso un percorso audio-sensoriale, un'applicazione per smartphone per misurare i tempi di reazione, e un circuito ad ostacoli con degli occhiali simulatori è stato possibile sensibilizzare i giovani sulle tematiche legate all'alcool e alla guida in stato di ebbrezza. Mentre, attraverso una serie di attività e una piattaforma di apprendimento educativo si erudivano i partecipanti ad una corretta sessualità e prevenzione delle MST. Per un totale di 4 appuntamenti in 4 mesi. Sono state coinvolte le Forze dell'Ordine quali Carabinieri, Polizia e Polizia Locale per la misurazione del tasso alcolemico mediante l'ausilio di un etilometro. Inoltre, grazie alla collaborazione con Lignano Pineta Spa è stato possibile usufruire di spazi (Piazza Marcello d'Olivo) che mettevano maggiormente in risalto l'attività di Croce Rossa e incuriosivano i passanti.  Infine, alcune imprese locali (come il Bar Tenda di Lignano Sabbiadoro e alcuni ristoratori durante il Friuli DOC) , vedendo l'impegno dei Volontari hanno offerto loro il pranzo e/o la cena.",
"other_link":"https://www.instagram.com/p/CSXDvsLsSek/?utm_medium=copy_link ",
"shortDescription":"Dopo un'attenta analisi, il Comitato CRI di Udine ha riscontrato la necessità di sviluppare e attivare sul territorio forme di informazione e sensibilizzazione innovative sulle tematiche riguardanti la sicurezza stradale, l'abuso di alcool e la prevenzione delle Malattie Sessualmente Trasmissibil...",
"recipients":"1000-5000",
"price":"500-1000 euro",
"volunteers":"30-40",
"link":"https://redcloud.cri.it/best_practice/126",
"categories":["Salute",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali"],
"newTechnologies":"Per l’attività sensoriale è stata utilizzata la tecnologia audio utile ad isolare la persona dal contesto che la circondava veicolando meglio il messaggio che l’attività voleva trasmettere. Grazie ad un’applicazione su smartphone (Good&Safe) è stato possibile misurare i tempi di reazione dei partecipanti in quattro diversi compiti, mettendo alla prova attenzione e prontezza di riflessi. Inoltre, sono stati utilizzati degli   occhiali simulatori dello stato di ebbrezza e di sostanze stupefacenti ",
"createdAt":"2021-11-01T00:00:00.000+00:00",
"committee":"Comitato di Udine"},{"id":122,
"title":"Mi leggi una storia?",
"area":"Sicilia",
"committeeId":49,
"description":"Il progetto \"Mi leggi una storia?\" nasce dalla collaborazione tra la Croce Rossa Italiana comitato di Castelvetrano e una scuola dell'infanzia sita nella stessa città \"La casa di Peter Pan\" nell'anno 2016. Lo scopo del progetto proposto, mira ad avvicinare i bambini alla lettura e alla scrittura creativa. \"Mi leggi una storia?\" prevede la realizzazione di un percorso educativo volto a favorire la creatività e l'espressione artistica dei bambini, offrendo loro l'occasione di apprendere, progettare e creare qualcosa di unico, attraverso la partecipazione a laboratori creativi, durante i quali essi stessi sono protagonisti della creazione di storie e racconti. Le storie elaborate dai bambini sono diventate un libro e vengono pubblicate nel sito web dedicato al progetto (www. mileggiunastoria. it) , dove è possibile leggere i racconti, scaricare disegni da colorare e contribuire all'iniziativa inviando a propria volta una storia.  Gli incontri con i bambini sono avvenuti presso la scuola di infanzia,  ed ogni incontro ha avuto una  durata di due ore. Durante l'attività venivano  lette delle storie con una morale (come ad esempio il  brutto anatroccolo, le storie di esodo ecc. . ) , e procedendo poi con una spiegazione della stessa stimolando la curiosità dei bambini ed invogliandoli a porre domande. Alla fine del confronto verbale, venivano distribuiti dei fogli di carta, sui quali i bambini potevano disegnare e colorare i passaggi della storia che più preferivano, utilizzando i propri colori e le proprie matite. Alla fine dell'incontro veniva chiesto ai bambini di inventare la storia che avrebbero voluto ascoltare la volta seguente. Il racconto veniva poi scritto dai volontari sulla base delle indicazioni ricevute. Al nuovo incontro la storia veniva letta ed i bambini provvedevano a creare delle illustrazioni sulla narrazione da loro inventata.  I volontari, una volta raccolti i disegni, utilizzavano gli stessi come base su cui lavorare, per ridisegnarli sotto forma digitale",
"other_link":"https://www.mileggiunastoria.it/",
"shortDescription":"Il progetto \"Mi leggi una storia?\" nasce dalla collaborazione tra la Croce Rossa Italiana comitato di Castelvetrano e una scuola dell'infanzia sita nella stessa città \"La casa di Peter Pan\" nell'anno 2016. Lo scopo del progetto proposto, mira ad avvicinare i bambini alla lettura e alla scrittura...",
"recipients":"100-500",
"price":"500-1000 euro",
"volunteers":"30-40",
"link":"https://redcloud.cri.it/best_practice/122",
"categories":["Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altri Comitati CRI",
"Organizzazioni non profit-Ong",
"Ente privato-fornitore"],
"newTechnologies":"È stato utilizzato un sito internet che ha consentito la pubblicazione di tutte le storie realizzate dai bambini, consentendo loro di scaricare altro materiale ludico, e dando la possibilità anche ad altri bambini, di inviare al sito web le loro storie per consentirne la pubblicazione. Sono state utilizzate, inoltre delle pagine social create ad-hoc, per promuovere il progetto sul territorio. ",
"createdAt":"2021-10-15T00:00:00.000+00:00",
"committee":"Comitato di Castelvetrano"},{"id":120,
"title":"Spunta - software di gestione delle checklist",
"area":"Lombardia",
"committeeId":383,
"description":"Ogni giorno in tantissimi Comitati CRI le checklist sono strumento essenziale per verificare che tutto quanto sia disponibile, in ordine e pronto all'uso. Il cartaceo è stato per anni l'unico strumento designato per questo compito, ma la digitalizzazione ci aiuta nella ricerca di nuove soluzioni e tecnologie. Sono diversi infatti gli strumenti digitali che permettono di soddisfare alcuni requisiti di tracciabilità e certezza delle informazioni. Vediamo che ogni giorno compaiono varie soluzioni, ma crediamo che non garantiscano la giusta \"forza legale\" degli equivalenti prodotti digitali. La base di quanto è stato realizzato è un software open-source, che abbiamo commissionato a uno sviluppatore indipendente. Il software è ora disponibile  per tutti  (avendo le competenze necessarie per la gestione del sistema) gratuitamente, oppure con un canone irrisorio richiesto da parte dello sviluppatore stesso. I punti di forza del nuovo strumento in uso sono: 1) il codice sorgente è libero. Chi ha le competenze può modificarlo, migliorarlo o adattarlo alle proprie esigenze 2) Ha un sistema di firma digitale integrato. Il sistema richiede all'utente di impostare in autonomia  un pin da inserire ogni volta che si compila e firma la checklist come prova che è stato effettivamente l'utente interessato a farne uso 3) se desiderato il software si può integrare con l'autenticazione Google (tutti i nostri volontari hanno un account su Google Apps) 4) permette di tracciare in tempo reale, tramite l'invio di mail agli opportuni responsabili, le mancanze del materiale e le anomalie indicate.",
"other_link":"https://www.spunta.app/",
"shortDescription":"Ogni giorno in tantissimi Comitati CRI le checklist sono strumento essenziale per verificare che tutto quanto sia disponibile, in ordine e pronto all'uso. Il cartaceo è stato per anni l'unico strumento designato per questo compito, ma la digitalizzazione ci aiuta nella ricerca di nuove soluzioni...",
"recipients":"100-500",
"price":"500-1000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/120",
"categories":["Organizzazione",
"Salute",
"Volontari",
"Emergenze"],
"mission":"Rafforza la gestione del Comitato",
"engaged":["Organizzazioni non profit-Ong",
"Ente privato-fornitore"],
"newTechnologies":"Il prodotto è basato su Laravel, un framework standard di sviluppo PHP, e GPG per quanto riguarda la firma digitale delle checklist.",
"createdAt":"2021-10-07T00:00:00.000+00:00",
"committee":"Comitato di Lomazzo"},{"id":119,
"title":"D.I.U. al servizio del paese",
"area":"Marche",
"committeeId":1003,
"description":"L'obiettivo del progetto è stato quello di promuovere, valorizzare e tutelare i beni culturali di pregio del Comune di Fermignano e rafforzare il senso di appartenenza dell'Associazione al territorio. L'iniziativa è stata proposta internamente da due volontari del Comitato dopo aver analizzato la Convenzione dell'Aja del 1954 ratificata con legge n. 279 del 1958 che tutela i beni culturali in caso di conflitto armato. Il Presidente Edmondo Feduzi ha quindi inviato istanza al Comune per richiedere l'autorizzazione ad apporre lo scudo blu, emblema della Croce Rossa in tempo di guerra, sul ponte e sulla torre di Fermignano, in quanto beni culturali di grande valore storico. Il Vicepresidente Massimo Bertulli ha poi gestito tutti i rapporti sia con gli Enti coinvolti che con i Comitati CRI Regionale e Nazionale. In seguito, è stata coinvolta anche la Soprintendenza dei Beni Culturali della Regione. Questo percorso si è concluso con un evento di presentazione istituzionale dell'iniziativa rivolto alla cittadinanza, con lo scopo di sensibilizzare la popolazione sulle attività che la CRI realizza in ambito \"Principi e Valori\" e, in particolare, per rendere il Diritto Internazionale Umanitario più \"accessibile\" e \"attuativo\". ",
"other_link":"https://www.crifermignano.it/installazione-emblema-di-protezione-internazionale-dei-beni-culturali/",
"shortDescription":"L'obiettivo del progetto è stato quello di promuovere, valorizzare e tutelare i beni culturali di pregio del Comune di Fermignano e rafforzare il senso di appartenenza dell'Associazione al territorio. L'iniziativa è stata proposta internamente da due volontari del Comitato dopo aver analizzato la...",
"recipients":">5000",
"price":"1000-5000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/119",
"categories":["Principi e Valori",
"Volontari"],
"mission":"Promuove il mio Comitato",
"engaged":["Enti pubblici locali"],
"newTechnologies":"Per la promozione sono stati utilizzati sia i canali istituzionali del Comune di Fermignano che i canali web del Comitato CRI di Fermignano (pagina Facebook, sito web, locandine e manifesti pubblicitari)",
"createdAt":"2021-09-22T00:00:00.000+00:00",
"committee":"Comitato di Fermignano"},{"id":118,
"title":"Calendario dell’Avvento al Rovescio",
"area":"Piemonte",
"committeeId":1334,
"description":"Nel tradizionale Calendario dell'Avvento dal primo al ventiquattresimo giorno del mese di Dicembre si attende la festività del Natale aprendo una casellina in cui solitamente è contenuto un piccolo dono. Questa bellissima tradizione serve non solo a marcare il tempo di attesa del Natale, ma anche a unire tutta la famiglia nell'apertura della casella giornaliera e la scoperta del piccolo presente che questa porta. Allo stesso modo il nostro Calendario dell'Avvento al Rovescio è un'iniziativa solidale che vuole unire tutta la comunità in un'attesa del Natale carica di speranza: nel nostro calendario invece di ricevere ogni giorno un pensiero, si dona un genere alimentare destinato ad una famiglia in difficoltà. In concomitanza con l'Avvento Natalizio, abbiamo creato un Calendario in cui, per i primi venti giorni del mese di Dicembre, ad ogni giorno abbiamo fatto corrispondere un genere alimentare a lunga conservazione. In modo inverso a come succede nei tradizionali Calendari dell'Avvento, invece di ricevere un piccolo dono ogni giorno si decide di fare un piccolo dono e di mettere da parte il genere alimentare dettato dal calendario: così facendo al termine dei venti giorni ogni famiglia ha creato un pacco alimentare completo da destinare ad una famiglia in difficoltà. Gli ultimi quattro giorni, dal 20 al 24 dicembre, li abbiamo dedicati alla raccolta dei pacchi. Abbiamo deciso di non specificare le quantità di prodotto per lasciare libertà ad ognuno di poter partecipare inserendo ciò che riteneva in suo potere, e allo stesso modo non abbiamo reso necessario completare il calendario per poterlo donare perché, come direbbe il nostro fondatore Henry Dunant, \"tutti possono, in un modo o nell'altro, ciascuno nella sua sfera e secondo le sue forze, contribuire in qualche misura a questa buona opera\".",
"other_link":null,
"shortDescription":"Nel tradizionale Calendario dell'Avvento dal primo al ventiquattresimo giorno del mese di Dicembre si attende la festività del Natale aprendo una casellina in cui solitamente è contenuto un piccolo dono. Questa bellissima tradizione serve non solo a marcare il tempo di attesa del Natale, ma anche...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/118",
"categories":["Cooperazione"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Individui",
"Altro"],
"newTechnologies":null,
"createdAt":"2021-09-17T00:00:00.000+00:00",
"committee":"Comitato di Biella"},{"id":117,
"title":"ZIGZAGANDO PER LA CITTA'",
"area":"Marche",
"committeeId":996,
"description":"Zigzagando è un tour gratuito che si è svolto tra le vie della città di Urbino subito dopo il periodo del lockdown con il fine di riscoprire la città e di offrire alla comunità, per lungo tempo rimasta disaggregata, un momento di incontro e ritrovo. L'idea infatti è nata con l'intento di rispondere all'esigenza di molti abitanti del territorio di uscire dall'isolamento sociale indotto dal Covid-19 e di ritrovare il piacere dello stare insieme. Il tour è stato interamente progettato da una nostra volontaria, insegnante di italiano e storia, che ha messo in campo la sua competenza anche durante gli incontri offrendosi come guida. I partecipanti  aderendo all'iniziativa hanno avuto il piacere di riscoprire chiese, vedute panoramiche, piazze, giardini, palazzi storici e botteghe artistiche. Il percorso inoltre ha permesso alle persone, non solo di arricchire il proprio bagaglio culturale, ma di condividere le proprie esperienze di vita svoltesi nei luoghi del tour. Non sono mancati infatti momenti di ascolto reciproco di storie, aneddoti e racconti. Le visite in totale sono state quattro, si sono svolte la mattina e hanno avuto una durata di due ore ciascuna. L'iniziativa ha avuto un buon riscontro da parte del pubblico, grazie anche alla pubblicizzazione dell'evento sui canali social del Comitato e alla facile modalità di prenotazione. Per partecipare al tour bastava infatti chiamare o scrivere un messaggio al numero riportato sulla locandina dell'evento. Con questa attività all'aperto, il Comitato di Croce Rossa di Urbino, ha voluto far rivivere  gli abitanti e la propria città, che per lungo tempo è stata silenziosa.",
"other_link":"https://www.youtube.com/watch?v=s3oR7chIoR4",
"shortDescription":"Zigzagando è un tour gratuito che si è svolto tra le vie della città di Urbino subito dopo il periodo del lockdown con il fine di riscoprire la città e di offrire alla comunità, per lungo tempo rimasta disaggregata, un momento di incontro e ritrovo. L'idea infatti è nata con l'intento di risponde...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/117",
"categories":["Volontari",
"Inclusione Sociale",
"Organizzazione"],
"mission":"Promuove il mio Comitato",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2021-09-15T00:00:00.000+00:00",
"committee":"Comitato di Urbino"},{"id":116,
"title":"NUE 112 - Conoscerlo è indispensABILE",
"area":"Toscana",
"committeeId":1181,
"description":"L'idea è nata da una domanda posta da una mamma di una bambina con disabilità: \"ma se mia figlia è in casa sola con la nonna e quest'ultima ha un malore, cosa fa?\" Ecco da qui l'idea di uno strumento semplice destinato ad aiutare bambini e ragazzi  disabili a chiedere aiuto. Il Comitato CRI di Arezzo, insieme all'associazione locale Crescere, che si rivolge a ragazzi e bambini con disabilità intellettive, ha creato un opuscolo per spiegare loro il corretto utilizzo del Numero Unico di Emergenza 112 (NUE) . L'opuscolo è interamente scritto nel linguaggio di Comunicazione Aumentativa Alternativa (CAA) e personalizzato con disegni fatti dai ragazzi dell'Associazione e dai Giovani CRI del Comitato. Lo strumento di comunicazione e informazione è stato testato prima con i ragazzi seguiti dall'Associazione Crescere e poi divulgato in diversi istituti scolastici. Il primo ad aderire al progetto è stato l'istituto Galileo Galilei di Arezzo, uno dei più grandi del territorio con circa 1. 000 studenti, molto sensibile alle tematiche della disabilità. Alla presentazione hanno partecipato una ventina di studenti oltre che insegnanti ed educatori scolastici. Vista la buona riuscita i volontari del Comitato hanno organizzato e tenuto incontri in altre 9 scuole. Il libretto, ad oggi, è stato disseminato a circa 200 ragazzi con disabilità intellettiva e messo a disposizione dei docenti e degli educatori degli istituti coinvolti. Questi ultimi, attualmente, ne sono i principali promotori e utilizzatori. Il progetto è stato sostenuto dalla rete locale: per la stampa delle copie (400 in totale) , infatti, il Comitato si è appoggiato a delle copisterie locali, mentre aziende con sede sul territorio hanno contribuito a sostenere le spese tramite sponsorizzazione. L'opuscolo inoltre ha incontrato l'adesione e il supporto delle autorità comunali aretine, in particolare del Vicesindaco, nonché assessore alle politiche sociali, ottenendo  il patrocinio del Comune. L'intento dell'iniziativa è stato quello di rendere i giovani con disabilità intellettive autonomi in caso di difficoltà e di far capire loro che dietro al telefono c'è un amico, che è pronto ad aiutarli, sempre!",
"other_link":"https://criarezzo.it/post/support/emergenza-112-conoscerlo-e-indispensabile",
"shortDescription":"L'idea è nata da una domanda posta da una mamma di una bambina con disabilità: \"ma se mia figlia è in casa sola con la nonna e quest'ultima ha un malore, cosa fa?\" Ecco da qui l'idea di uno strumento semplice destinato ad aiutare bambini e ragazzi  disabili a chiedere aiuto. Il Comitato CRI di Ar...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/116",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Altro"],
"newTechnologies":"Sono state utilizzate lavagne grafiche per la realizzazione delle illustrazioni da parte dei nostri giovani oltre alle conoscenze tecniche di ognuno di loro per l'impaginazione, i testi, ecc. \nIl prodotto finale è visualizzabile al seguente link: https://tinyurl.com/mhaf3rkr",
"createdAt":"2021-09-06T00:00:00.000+00:00",
"committee":"Comitato di Arezzo"},{"id":115,
"title":"Pane Solidale",
"area":"Lombardia",
"committeeId":332,
"description":"Negli ultimi anni il numero di persone che non possono permettersi i beni ed i servizi essenziali, è in continuo e costante aumento. Dagli allarmanti dati ISTAT, nasce l'idea di utilizzare le risorse alimentari presenti in eccedenza sul nostro territorio e destinarle ai nuclei familiari in difficoltà censiti dai servizi sociali territoriali, dapprima creando una rete di panettieri, a cui in seguito di sono aggiunti fruttivendoli e altri negozi di alimentari per ritirare, una volta alla settimana, i prodotti invenduti e distribuirli lo stesso giorno alle persone vulnerabili. ",
"other_link":"https://www.criopera.it/wp/attivita/per-i-vulnerabili/",
"shortDescription":"Negli ultimi anni il numero di persone che non possono permettersi i beni ed i servizi essenziali, è in continuo e costante aumento. Dagli allarmanti dati ISTAT, nasce l'idea di utilizzare le risorse alimentari presenti in eccedenza sul nostro territorio e destinarle ai nuclei familiari in diffic...",
"recipients":"50-100",
"price":"500-1000 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/115",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende"],
"newTechnologies":null,
"createdAt":"2021-08-29T00:00:00.000+00:00",
"committee":"Comitato dell'Area Sud Milanese"},{"id":113,
"title":"Love REd parliamo di “Amore Sano” con la Croce Rossa Italiana",
"area":"Nazionale",
"committeeId":1,
"description":"Da un'analisi di contesto pubblicata nel febbraio del 2020 dal Gruppo San Donato è emerso che tra le fasce giovanili di popolazione è presente un alto livello di disinformazione rispetto ai temi della sessualità: in particolare, una ricerca della Società Italiana Contraccezione nel 2016 condotta su circa 7 mila studenti tra gli 11 e i 25 anni sessualmente attivi ha stimato che l'11% non usa alcun metodo contraccettivo e fra gli under 14 il dato sale al 42%.  Nell'ottica di far evolvere le precedenti campagne di lotta alle MST in una campagna a favore di una sana sessualità ed affettività si è quindi pensato a una serie di iniziative volte a soddisfare i bisogni degli adolescenti in materia di educazione sessuale e affettiva, con gli obiettivi di normalizzare il concetto di sessualità e le relative patologie e di eliminare i tabù sul tema. Le iniziative della campagna si sono svolte nel pieno rispetto delle norme anti Covid-19, avvalendosi anche dell'utilizzo di tecnologie ICT e dei principali social network. In particolare, sono stati organizzati due eventi in DAD in collaborazione con scuola. net (il primo dicembre il webinar \"Sessualità sana e consapevole\", il 24 febbraio \"Affettività e consenso\") , una diretta Instagram il primo dicembre con un influencer e una volontaria CRI e una challenge su TikTok per dare risonanza alla campagna. Una quantità di 240. 000 preservativi è stata distribuita su 202 comitati aderenti. I tempi di riprogettazione della campagna e dei relativi eventi 2020 sono stati di 60 giorni circa, ai lavori hanno partecipato le Unità Operative Salute e Comunicazione del Comitato Nazionale e i volontari di riferimento di concerto al DTN Salute. Il budget di circa 11. 000€ è stato allocato per il 60% nell'acquisto di servizi web utili alle attività a distanza, il restante è stato spalmato sull'acquisto di materiale didattico e servizi di formazione per i volontari stabiliti per la seconda parte del 2021.  ",
"other_link":"https://cri.it/lovered/",
"shortDescription":"Da un'analisi di contesto pubblicata nel febbraio del 2020 dal Gruppo San Donato è emerso che tra le fasce giovanili di popolazione è presente un alto livello di disinformazione rispetto ai temi della sessualità: in particolare, una ricerca della Società Italiana Contraccezione nel 2016 condotta...",
"recipients":">5000",
"price":"5000-10000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/113",
"categories":["Giovani",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Ente privato-fornitore",
"Media partner"],
"newTechnologies":"Piattaforma Zoom Meeting per evento in DAD\nUtilizzo social Facebook, instagram, TikTok\n",
"createdAt":"2021-06-22T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":112,
"title":"Webinar per la condivisione delle esperienze della CRI ",
"area":"Nazionale",
"committeeId":1,
"description":"Sin dall'inizio dell'epidemia in Italia da Covid-19, la CRI è stata in prima linea per rispondere ai bisogni della popolazione e fornire supporto alle persone con maggiori vulnerabilità sociali e sanitarie. Il lavoro svolto dalla CRI ha destato l'attenzione di molte Società Nazionali (SN) del Movimento, diventando un modello di riferimento internazionale nella gestione dell'emergenza pandemica. Per tale ragione, la CRI si è impegnata nel promuovere lo scambio di competenze, conoscenze e buone pratiche con le altre SN e fornire loro gli strumenti necessari per la gestione dell'emergenza Covid-19. In questa cornice emergenziale, l'U. O. Cooperazione e Relazioni Internazionali, in collaborazione con gli esperti delle differenti Unità CRI coinvolte e grazie alla presenza dei Delegati Internazionali CRI sul campo, ha organizzato e offerto un ciclo di webinar formativi per approfondire temi di particolare interesse, tra cui: gestione dei volontari, attività sociali, salute, supporto psico-sociale, coordinamento in emergenza, gestione dell'informazione, comunicazione e migrazione. Con il fine di rafforzare la capacità di risposta alle nuove necessità emerse durante la pandemia, le SN hanno identificato i principali settori di intervento su cui ricevere informazione e orientamento, sulla base delle strategie promosse dalla CRI. Le SN hanno dimostrato grande partecipazione e hanno potuto approfondire molti degli argomenti affrontati, anche grazie all'impegno dei Delegati internazionali CRI che hanno collaborato come facilitatori. Sono stati realizzati 50 Webinar formativi orientati alle necessità di 13 SN, nonché al rafforzamento delle competenze di volontari e staff dei vari Comitati, attraverso l'utilizzo di piattaforme di comunicazione online, risultando sostenibili da un punto di vista economico e tecnico, e facilmente replicabile e scalabile all'interno delle SN.",
"other_link":null,
"shortDescription":"Sin dall'inizio dell'epidemia in Italia da Covid-19, la CRI è stata in prima linea per rispondere ai bisogni della popolazione e fornire supporto alle persone con maggiori vulnerabilità sociali e sanitarie. Il lavoro svolto dalla CRI ha destato l'attenzione di molte Società Nazionali (SN) del Mov...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/112",
"categories":["Formazione",
"Covid-19",
"Cooperazione",
"Organizzazione"],
"mission":"Rafforza i volontari",
"engaged":["Altro"],
"newTechnologies":"Per la realizzazione dei webinar è stato necessario l'utilizzo di semplici piattaforme di comunicazione online, come Google Meet, che hanno consentito la connessione da remoto di più persone contemporaneamente.",
"createdAt":"2021-06-22T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":111,
"title":"Convenzione nazionale: lavori di pubblica utilità ai fini della messa alla prova",
"area":"Nazionale",
"committeeId":1,
"description":"La Legge 28/04/2014 n. 67 ha incluso nel nostro ordinamento l'istituto della \"sospensione del procedimento con messa alla prova\". Si tratta di un procedimento speciale al quale l'imputato può chiedere di essere ammesso per conseguire l'estinzione di reati di gravità medio-bassa. La concessione è subordinata alla prestazione di Lavori di Pubblica Utilità (LPU) . L'istituto, oltre a consentire un consistente risparmio di tempo, risorse e attività processuale, si propone di favorire lo sviluppo del senso di cittadinanza e di giustizia, l'accettazione delle sanzioni in un'ottica di assunzione di responsabilità e desiderio di riparazione, la diffusione di una cultura della legalità e la realizzazione della funzione riparativa della misura. In questo ambito, il 29/09/18 la CRI ha sottoscritto una convenzione della durata di 5 anni con il Ministero della Giustizia per lo svolgimento dei LPU ai fini della messa alla prova. Al 31/12/2020, 181 Comitati territoriali (CT) hanno aderito alla convenzione, mettendo a disposizione 228 sedi di servizio e 691 posti. Nel corso degli anni si è assistito a un costante incremento delle adesioni, passando dai 103 CT di settembre 2018 ai 181 di dicembre 2020. Per quanto riguarda l'iter di attivazione, i CT una volta contattati dall'imputato o dal suo legale procedono con un primo colloquio conoscitivo e dichiarano la propria disponibilità allo svolgimento dei LPU. L' imputato, sulla base del programma di trattamento redatto dall'Ufficio di Esecuzione Penale Esterna (UEPE) e delle indicazioni fornite dal giudice, inizia il proprio percorso. Al 31/12/2020, 933 persone sono state avviate a percorsi di lavoro di pubblica, svolgendo attività con finalità socio-sanitarie, di protezione civile, lavori di manutenzione o inerenti alle specifiche competenze del soggetto. Per quanto riguarda il monitoraggio, la lista dei CT aderenti viene aggiornata su base continua e la reportistica viene fornita su base semestrale al Ministero della Giustizia.  ",
"other_link":"https://cri.it/2018/09/26/messa-alla-prova-intesa-tra-il-ministero-della-giustizia-e-la-cri-per-354-lavori-di-pubblica-utilita/",
"shortDescription":"La Legge 28/04/2014 n. 67 ha incluso nel nostro ordinamento l'istituto della \"sospensione del procedimento con messa alla prova\". Si tratta di un procedimento speciale al quale l'imputato può chiedere di essere ammesso per conseguire l'estinzione di reati di gravità medio-bassa. La concessione è...",
"recipients":"500-1000",
"price":">100000 euro",
"volunteers":"100-500",
"link":"https://redcloud.cri.it/best_practice/111",
"categories":["Volontari",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":"La procedura di monitoraggio delle attività svolte è stata digitalizzata attraverso la predisposizione di questionari online di più facile e rapida compilazione. Questo ha semplificato il lavoro di raccolta dei dati e reso gli stessi maggiormente fruibili e analizzabili da parte del Comitato Nazionale.",
"createdAt":"2021-06-21T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":110,
"title":"Elaborazione del Corso di formazione per Volontari CRI online",
"area":"Nazionale",
"committeeId":1,
"description":"A causa della pandemia da Covid-19 emerge l'impossibilità di svolgere la didattica in presenza. Nasce l'esigenza di creare un Corso di formazione per Volontari CRI online. In questo modo gli aspiranti Volontari possono seguire da casa la parte teorica del corso a tutela della propria salute e solo dopo essere diventati Volontari possono entrare nelle sedi e svolgere la parte teorica specifica sul Primo Soccorso (in rispetto della normativa nazionale vigente legata all'Emergenza Covid-19) . Il corso è stato realizzato grazie ad un gruppo di lavoro formato da dipendenti e Volontari che hanno collaborato per un periodo di 6 mesi. Il gruppo di lavoro costituito da 7 Volontari, nominati dal DTN Innovazione, Volontariato e Formazione per competenza sugli argomenti oggetto del corso e 2 dipendenti, si è riunito due volte al mese da fine ottobre 2020 a marzo 2021. I Volontari hanno fornito il materiale didattico ognuno per la materia di propria competenza (Principi e Valori; DIU, Salute, Salute e Sicurezza, Stategia IFRC, Strategia CRI) . Il gruppo di lavoro ha stabilito inoltre la modalità di fruizione delle singole lezioni, ossia sincrona o asincrona e ciò è stato riportato nella scheda corso che è andata ad incrementare il catalogo di formazione della CRI, presente su Gaia. Altri 5 dipendenti (Formazione dei Volontari; Organizzazione, Pianificazione, Monitoraggio e Controllo di Gestione; ICT; Comunicazione) del Comitato Nazionale, oltre a quelli presente nel gruppo, hanno contribuito ad elaborare il materiale fornito dai Volontari e come risultato sono state prodotte delle video lezioni caricate sulla Training CRI e del materiale consultabile dai discenti e dai docenti. L'8 maggio 2021 il Corso di formazione per Volontari CRI on line è stato lanciato.  ",
"other_link":"www.trainingcri.it",
"shortDescription":"A causa della pandemia da Covid-19 emerge l'impossibilità di svolgere la didattica in presenza. Nasce l'esigenza di creare un Corso di formazione per Volontari CRI online. In questo modo gli aspiranti Volontari possono seguire da casa la parte teorica del corso a tutela della propria salute e sol...",
"recipients":"1000-5000",
"price":"500-1000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/110",
"categories":["Formazione"],
"mission":"Rafforza la gestione del Comitato",
"engaged":["Altro"],
"newTechnologies":"Trattandosi di un corso online sono stati utilizzati i seguenti strumenti: Piattaforma Training CRI-Moodle, lezioni sincrone con diverse piattaforme (meet, zoom, ecc.),video lezioni. E' stata inoltre implementato il portale istituzionale Gaia al fine di integrarlo con la Training CRI.",
"createdAt":"2021-06-21T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":109,
"title":"PROGRAMMA WHP: la Sede CRI come luogo che promuove la Salute",
"area":"Lombardia",
"committeeId":364,
"description":"La Strategia della CRI 2018-2030 riporta tra gli obiettivi quello di Tutelare e promuovere l'educazione universale alla salute e alla sicurezza delle Persone. La nostra associazione è sempre attenta e pronta ad attivarsi ai bisogni del territorio, con un po' di ipocrisia, senza prenderci cura di noi stessi, di noi volontari e ai nostri dipendenti. Ci siamo messi in gioco e chiesti se noi soci siamo in salute e abbiamo uno stile di vita sano. Grazie alle Assistenti Sanitarie dell'ATS Valpadana, abbiamo scoperto il Programma WHP Workplace Health Promotion - Promozione della salute sui luoghi di lavoro, un programma Europeo il cui scopo è promuovere la salute dei lavoratori (volontari e dipendenti) riducendo i fattori di rischio generali e in particolare quelli maggiormente implicati nella genesi delle malattie croniche. Un concetto di prevenzione attraverso l'educazione della popolazione ad uno stile di vita sano, con il miglioramento dell'ambiente lavorativo, il coinvolgimento delle persone e l'incoraggiamento alla crescita personale attraverso piccoli cambiamenti, che lasciano però il segno. Il programma individua 7 aree di intervento in cui poter pianificare varie attività mirate ai dipendenti e ai volontari del Comitato: - Promozione di un'Alimentazione Sana  - Contrasto al Fumo di Tabacco - Promozione dell'Attività Fisica - Promozione della sicurezza stradale e di una mobilità sostenibile - Contrasto all'Alcol e alle Dipendenze - Promozione del Benessere Personale e sociale e - Conciliazione vita-lavoro Partecipando a tale iniziativa il Comitato CRI è entrato a far parte della rete WHP Lombardia e Rete Europea ENWHP, ricevendo il riconoscimento di \"Luogo di lavoro che tutela la Salute\"",
"other_link":"https://www.promozionesalute.regione.lombardia.it/wps/portal/site/promozione-salute/dettaglioredazionale/setting/luoghi-di-lavoro/programma-whp-lombardia",
"shortDescription":"La Strategia della CRI 2018-2030 riporta tra gli obiettivi quello di Tutelare e promuovere l'educazione universale alla salute e alla sicurezza delle Persone. La nostra associazione è sempre attenta e pronta ad attivarsi ai bisogni del territorio, con un po' di ipocrisia, senza prenderci cura di...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"100-500",
"link":"https://redcloud.cri.it/best_practice/109",
"categories":["Volontari",
"Salute",
"Organizzazione"],
"mission":"Rafforza i volontari",
"engaged":["Enti pubblici locali",
"Organizzazioni non profit-Ong",
"Altro"],
"newTechnologies":null,
"createdAt":"2021-06-19T00:00:00.000+00:00",
"committee":"Comitato di Crema"},{"id":107,
"title":"Landing Page “Il cuore dell’Associazione”",
"area":"Nazionale",
"committeeId":1,
"description":"La landing page nasce per celebrare la ricorrenza della giornata internazionale di Croce Rossa, prevista annualmente l'8 di maggio.  L'obiettivo principale è quello di condividere con la popolazione ciò che Croce Rossa Italiana realizza nell'ambito di Principi e Valori.  È stata realizzata nel mese di aprile 2021, durante il quale nove volontari da tutta Italia si sono riuniti in un gruppo di lavoro, immaginando come poter celebrare tale ricorrenza. Hanno elaborato una landing page perché semplice da realizzare in breve tempo ed anche facilmente trasformabile in brochure.  Con riferimento all'ambito Principi e Valori, il gruppo di lavoro ha suddiviso la landing page in sezioni: Storia, Emblema, Diritto Internazionale Umanitario, EducAzione alla Pace, Principi Fondamentali e Personal Skills. Si sono suddivisi i compiti ed hanno inserito i relativi contenuti. Hanno utilizzato un linguaggio semplice, ma efficace, per una comunicazione immediata, volta a trasmettere tutti i contenuti appropriati senza scendere troppo nel dettaglio. Successivamente hanno scelto le foto ed i video; hanno registrato l'audio per la Storia ed hanno caricato il materiale elaborato sulla landing page, che, da ultimo, è stata inviata agli Uffici del Comitato Nazionale, affinché fosse inserita nel sito di Croce Rossa Italiana. La Buona Pratica rafforza il senso di appartenenza all'associazione implementando la Volontarietà, semplifica alcuni concetti fondanti l'Associazione, che possono essere trasmessi a tutta la popolazione, senza distinzione ed organizzati sistematicamente in un unico documento. Inoltre ha contribuito alla formazione di un'ottima squadra di volontari provenienti da varie regioni, realizzando un'esperienza replicabile nel tempo.",
"other_link":"https://cri.it/cuore-associazione/ ",
"shortDescription":"La landing page nasce per celebrare la ricorrenza della giornata internazionale di Croce Rossa, prevista annualmente l'8 di maggio.  L'obiettivo principale è quello di condividere con la popolazione ciò che Croce Rossa Italiana realizza nell'ambito di Principi e Valori.  È stata realizzata nel me...",
"recipients":"1000-5000",
"price":"500-1000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/107",
"categories":["Principi e Valori"],
"mission":"Rafforza i volontari",
"engaged":["Altro"],
"newTechnologies":"Cms: content management system (software), WordPress, Landing Page",
"createdAt":"2021-06-10T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":107,
"title":"Landing Page “Il cuore dell’Associazione”",
"area":"Nazionale",
"committeeId":1,
"description":"La landing page nasce per celebrare la ricorrenza della giornata internazionale di Croce Rossa, prevista annualmente l'8 di maggio.  L'obiettivo principale è quello di condividere con la popolazione ciò che Croce Rossa Italiana realizza nell'ambito di Principi e Valori.  È stata realizzata nel mese di aprile 2021, durante il quale nove volontari da tutta Italia si sono riuniti in un gruppo di lavoro, immaginando come poter celebrare tale ricorrenza. Hanno elaborato una landing page perché semplice da realizzare in breve tempo ed anche facilmente trasformabile in brochure.  Con riferimento all'ambito Principi e Valori, il gruppo di lavoro ha suddiviso la landing page in sezioni: Storia, Emblema, Diritto Internazionale Umanitario, EducAzione alla Pace, Principi Fondamentali e Personal Skills. Si sono suddivisi i compiti ed hanno inserito i relativi contenuti. Hanno utilizzato un linguaggio semplice, ma efficace, per una comunicazione immediata, volta a trasmettere tutti i contenuti appropriati senza scendere troppo nel dettaglio. Successivamente hanno scelto le foto ed i video; hanno registrato l'audio per la Storia ed hanno caricato il materiale elaborato sulla landing page, che, da ultimo, è stata inviata agli Uffici del Comitato Nazionale, affinché fosse inserita nel sito di Croce Rossa Italiana. La Buona Pratica rafforza il senso di appartenenza all'associazione implementando la Volontarietà, semplifica alcuni concetti fondanti l'Associazione, che possono essere trasmessi a tutta la popolazione, senza distinzione ed organizzati sistematicamente in un unico documento. Inoltre ha contribuito alla formazione di un'ottima squadra di volontari provenienti da varie regioni, realizzando un'esperienza replicabile nel tempo.",
"other_link":"https://cri.it/cuore-associazione/ ",
"shortDescription":"La landing page nasce per celebrare la ricorrenza della giornata internazionale di Croce Rossa, prevista annualmente l'8 di maggio.  L'obiettivo principale è quello di condividere con la popolazione ciò che Croce Rossa Italiana realizza nell'ambito di Principi e Valori.  È stata realizzata nel me...",
"recipients":"1000-5000",
"price":"500-1000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/107",
"categories":["Principi e Valori"],
"mission":"Rafforza i volontari",
"engaged":["Altro"],
"newTechnologies":"Cms: content management system (software), WordPress, Landing Page",
"createdAt":"2021-06-10T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":106,
"title":"A - Bee - CRI hotel",
"area":"Umbria",
"committeeId":1381,
"description":"Le api forniscono servizi di impollinazione essenziali per le piante. Il mantenimento della diversità vegetale supporta altri servizi ecosistemici essenziali, tra cui aiutare a regolare il clima, purificare l'aria e l'acqua, costruire il suolo e riciclare i nutrienti.  Senza le api gli ecosistemi sono a rischio, per questo motivo i Giovani CRI di Spoleto hanno progettato e realizzato un \"Bee Hotel\" con materiali ecologici e di recupero, per garantire la salvaguardia degli insetti impollinatori.  Un Bee Hotel è un rifugio artificiale che simula i luoghi di nidificazione e di svernamento delle api e degli altri piccoli impollinatori. La scelta dei colori deve la sua ispirazione per sostenere la comunità LGBTQ+  così che i Comitati siano sempre più immagine di integrazione e rifugio anche per gli esseri umani.",
"other_link":"https://www.instagram.com/p/CPLB3F5gxsB/?utm_medium=copy_link",
"shortDescription":"Le api forniscono servizi di impollinazione essenziali per le piante. Il mantenimento della diversità vegetale supporta altri servizi ecosistemici essenziali, tra cui aiutare a regolare il clima, purificare l'aria e l'acqua, costruire il suolo e riciclare i nutrienti.  Senza le api gli ecosistemi...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/106",
"categories":["Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui"],
"newTechnologies":"-",
"createdAt":"2021-05-22T00:00:00.000+00:00",
"committee":"Comitato di Spoleto"},{"id":105,
"title":"Lo sportello della Gentilezza",
"area":"Liguria",
"committeeId":312,
"description":"Avendo a disposizione un ufficio, situato in un luogo strategico e facilmente raggiungibile sia a piedi che in bici che in auto, ubicato nell'edificio della vecchia Stazione Ferroviaria di Sanremo, in prossimità del Casinò e della nuova pista ciclabile si è pensato di sfruttarlo in ambito Sociale. Non solo per la distribuzione di generi alimentari, in pacchi viveri rigorosamente anonimi e numerati in modo da rispettare la privacy, ma anche creando una sorta di punto d'incontro dove offriamo due chiacchiere, un caffè, un succo di frutta, una brioche e due sorrisi… che non guastano mai!!! Un'opportunità per offrire un ascolto attivo oltre ad eventuali informazioni sulla pandemia in atto (vaccinazioni, logistiche e tempistiche dei tamponi, ecc) . Un punto di riferimento concreto per chi vuole offrire un aiuto donano una spesa da consegnare a nostra discrezione a chi ne ha maggiormente richiesta. Siamo aperti al pubblico dal martedì al venerdì dalle ore 10: 00 alle 13: 00, l'attività è totalmente svolta da Volontari. Gli alimenti offerti sono totalmente donati e il costo del locale è una cifra simbolica al Comune di Sanremo. E non dimentichiamo i nostri amici a 4 zampe!! Molte infatti sono le donazioni di croccantini e scatolette.",
"other_link":"https://www.lastampa.it/imperia-sanremo/2021/04/22/news/sanremo-la-croce-rossa-apre-lo-sportello-della-gentilezza-1.40184141",
"shortDescription":"Avendo a disposizione un ufficio, situato in un luogo strategico e facilmente raggiungibile sia a piedi che in bici che in auto, ubicato nell'edificio della vecchia Stazione Ferroviaria di Sanremo, in prossimità del Casinò e della nuova pista ciclabile si è pensato di sfruttarlo in ambito Sociale...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/105",
"categories":["Volontari",
"Giovani",
"Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Aziende",
"Donatori privati-Individui",
"Donatore pubblico"],
"newTechnologies":"Abbiamo esclusivamente pubblicizzato online con comunicati stampa, locandine virtuali e il passaparola.",
"createdAt":"2021-05-20T00:00:00.000+00:00",
"committee":"Comitato di Sanremo"},{"id":102,
"title":"CodyTrip",
"area":"Marche",
"committeeId":996,
"description":"Codytrip è un'iniziativa generata dall'idea di un'azienda privata che opera nel settore del digitale (Digit srl) e l'Università di Urbino, per offrire agli studenti delle scuole delle esperienze di formazione tramite le tecnologie digitali. E' nata infatti per colmare le distanze durante il periodo di pandemia da Covid-19, ma è un format che può essere replicato in qualsiasi contesto e anche verso target di fruitori differenti.  In questo caso, il Comitato di Urbino, attraverso la tecnologia messa a disposizione, ha organizzato una gita online attraverso la storia della Croce Rossa e alla scoperta delle prime nozioni di primo soccorso dedicata ai bambini della Scuola Primaria.   Nello specifico, i Volontari si sono connessi online dalla propria sede e hanno messo in scena una rappresentazione storica e hanno svolto delle dimostrazioni pratiche di primo soccorso adatte al pubblico da casa, ovvero studenti della Scuola Primaria.  La registrazione delle classi è stata gratuita e gestita direttamente dagli insegnanti tramite la comunicazione di partecipazione a un indirizzo email dedicato. Nei giorni precedenti all'evento, sempre tramite email sono state condivise le informazioni e i dettagli tecnici per poter partecipare.",
"other_link":"http://codemooc.org/codytrip-2021-crivdf/",
"shortDescription":"Codytrip è un'iniziativa generata dall'idea di un'azienda privata che opera nel settore del digitale (Digit srl) e l'Università di Urbino, per offrire agli studenti delle scuole delle esperienze di formazione tramite le tecnologie digitali. E' nata infatti per colmare le distanze durante il perio...",
"recipients":">5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/102",
"categories":["Principi e Valori",
"Salute",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali",
"Ente di ricerca/Università"],
"newTechnologies":"Lo strumento utilizzato per partecipare attivamente si chiama ActiveViewer e non richiede nessuna installazione. Si apre come una normale pagina web da qualsiasi dispositivo. ",
"createdAt":"2021-05-06T00:00:00.000+00:00",
"committee":"Comitato di Urbino"},{"id":100,
"title":"PANCHINA ROSSA",
"area":"Marche",
"committeeId":996,
"description":"La donazione di una panchina rossa da parte dei Giovani del Comitato di Urbino rappresenta un messaggio di speranza per chi oggi cerca ancora la forza di ribellarsi alla violenza.  Prima di arrivare alla sua installazione definitiva, i Volontari hanno anche strutturato un percorso di condivisione con alcune donne vittime di violenza, che, durante la giornata di inaugurazione, hanno partecipato attraverso le loro testimonianze. ",
"other_link":"https://www.youtube.com/watch?v=XZKIJg8LImM ",
"shortDescription":"La donazione di una panchina rossa da parte dei Giovani del Comitato di Urbino rappresenta un messaggio di speranza per chi oggi cerca ancora la forza di ribellarsi alla violenza.  Prima di arrivare alla sua installazione definitiva, i Volontari hanno anche strutturato un percorso di condivisione...",
"recipients":">5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/100",
"categories":["Principi e Valori",
"Giovani"],
"mission":"Rafforza i volontari",
"engaged":["Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2021-05-03T00:00:00.000+00:00",
"committee":"Comitato di Urbino"},{"id":97,
"title":"Campagna Socio Sostenitore",
"area":"Marche",
"committeeId":996,
"description":"Questa iniziativa nasce da tre diverse esigenze: la prima è quella di far conoscere il più possibile la nostra Associazione sul territorio attraverso il rafforzamento della rete del Comitato con le realtà locali, la seconda è dare la possibilità alle persone impossibilitate a prestare servizio di volontariato di contribuire comunque al sostenimento delle attività del Comitato e la terza è quella di fidelizzare i sostenitori.  Nello specifico, la Campagna ha promosso l'acquisizione di una tessera da \"socio-sostenitore\" che permette ai nuovi Soci, previo pagamento di una quota annuale, di essere informati su tutte le iniziative del Comitato senza nessun impegno specifico e di usufruire delle convenzioni e scontistiche stipulate con le attività commerciali del territorio di Urbino. Inoltre potranno godere di scontistiche riservate presso il Comitato sui servizi sanitari offerti e sui corsi di formazioni.",
"other_link":"https://criurbino.it/diventa-socio-sostenitore/",
"shortDescription":"Questa iniziativa nasce da tre diverse esigenze: la prima è quella di far conoscere il più possibile la nostra Associazione sul territorio attraverso il rafforzamento della rete del Comitato con le realtà locali, la seconda è dare la possibilità alle persone impossibilitate a prestare servizio di...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/97",
"categories":["Volontari",
"Organizzazione"],
"mission":"Promuove il mio Comitato",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2021-04-30T00:00:00.000+00:00",
"committee":"Comitato di Urbino"},{"id":94,
"title":"Raccolta punti Esselunga in supporto alle famiglie",
"area":"Lombardia",
"committeeId":339,
"description":"Ogni 3/4 anni Esselunga fa scadere i punti raccolti da ciascuno sulle proprie carte Fidaty, oltre ad acquistare attraverso i punti prodotti sul catalogo Esselunga vi è anche la possibilità di donarli su un'altra carta Fidaty.  Creando una tessera Fidaty del Comitato CRI abbiamo fatto pubblicità affinché, chi volesse, ci donasse parte o tutti i punti Fidaty tenuti sulla propria carta. Nel giro di 3 settimane a marzo 2021 abbiamo raccolto circa 1. 250. 000 punti per un valore di circa 10. 000€. Questo ci ha permesso di acquistare circa 10. 000€ di derrate alimentari da destinare alle famiglie bisognose del territorio che aiutiamo attraverso la distribuzione dei pacchi alimentari. Ovviamente è un'attività che si può svolgere solo se presenti sul territorio punti vendita Esselunga. L'evento è stato pubblicizzato con i volontari che hanno distribuito volantini nei punti vendita, pubblicità su Facebook e Instagram.",
"other_link":"https://www.instagram.com/p/CNpK07ugf07/",
"shortDescription":"Ogni 3/4 anni Esselunga fa scadere i punti raccolti da ciascuno sulle proprie carte Fidaty, oltre ad acquistare attraverso i punti prodotti sul catalogo Esselunga vi è anche la possibilità di donarli su un'altra carta Fidaty.  Creando una tessera Fidaty del Comitato CRI abbiamo fatto pubblicità a...",
"recipients":"1000-5000",
"price":"1000-5000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/94",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Ente privato-fornitore",
"Enti pubblici locali",
"Organizzazioni non profit-Ong"],
"newTechnologies":null,
"createdAt":"2021-04-18T00:00:00.000+00:00",
"committee":"Comitato di San Donato Milanese"},{"id":93,
"title":"Tamponi Rapidi Sars-Cov-2 in collaborazione con le farmacie comunali",
"area":"Lombardia",
"committeeId":339,
"description":"Per rispondere al bisogno crescente di avere una diagnosi in tempi rapidi in materia di prevenzione anti-Covid e per cercare di mantenere un costo calmierato per non escludere le fasce più deboli della popolazione, è stata istituita questa virtuosa partnership tra l'Azienda Comunale Farmacie (ACF) e la Croce Rossa San Donato Milanese. Come CRI collaboriamo alla gestione del punto tamponi rapidi allestito da ACF nei locali adiacenti alla farmacia, attraverso l'impiego di infermieri volontari CRI. In questo modo possiamo utilizzare il portale a cui hanno accesso le farmacie ed in caso di positività possiamo fare la segnalazione all'Agenzia di Tutela della Salute (ATS) prenotando un nuovo tampone molecolare.  ACF gestisce gli appuntamenti attraverso un'agenda elettronica: https: //outlook. office365. com/owa/calendar/ACFSanDonato@AziendaComunaleFarmacie. onmicrosoft. com/bookings/",
"other_link":"https://www.comune.sandonatomilanese.mi.it/cs-acf-apre-un-punto-tamponi-rapidi-in-via-gramsci-2/",
"shortDescription":"Per rispondere al bisogno crescente di avere una diagnosi in tempi rapidi in materia di prevenzione anti-Covid e per cercare di mantenere un costo calmierato per non escludere le fasce più deboli della popolazione, è stata istituita questa virtuosa partnership tra l'Azienda Comunale Farmacie (ACF...",
"recipients":"1000-5000",
"price":"5000-10000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/93",
"categories":["Salute",
"Emergenze",
"Inclusione Sociale",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2021-04-18T00:00:00.000+00:00",
"committee":"Comitato di San Donato Milanese"},{"id":95,
"title":"“Game of Health” - Escape room online sul tema della salute",
"area":"Liguria",
"committeeId":253,
"description":"L'iniziativa è nata dall'idea di creare un'attività per il modulo \"abilità\" del Percorso GiovenTù svolto online. Inizialmente, quindi, è stata creata un'escape room dal titolo \"Black out\" nella quale i discenti del Percorso GiovenTù dovevano sbloccare una serie di serrature per poter riprendere le attività del proprio Comitato a seguito di un attacco hacker contro i dispositivi informatici della sede. Prima ancora di poter essere effettivamente testata sui discenti del corso per cui era stata ideata, con l'aiuto degli Operatori in Attività di Prevenzione e Promozione della Salute e Stili di Vita Sani della Regione, è stata ideata una seconda escape room, con architettura simile alla precedente, che potesse essere utilizzata per proporre la prima Gara Regionale sulla Salute. \"Game of Health\" - così è stata chiamata l'escape room - è stata il mezzo grazie al quale è stato possibile coinvolgere più di 240 Volontari CRI partecipanti, suddivisi in 56 squadre, e circa una trentina di membri dello staff, per un totale di più di 270 persone coinvolte.  La risposta da parte dei volontari è stata entusiastica, con un numero di squadre iscritte notevolmente maggiore di quello atteso, e si è riscontrato un coinvolgimento a 360° di Volontari Giovani e non, nuovi entrati e \"veterani\" nell'ottica di una partecipazione attiva e inclusiva. I temi trattati all'interno dell'escape room in questione riguardano principalmente gli argomenti trattati nel corso APPSSVS: la prevenzione, le patologie trasmissibili e non trasmissibili, la donazione, gli eventi traumatici. Con tale iniziativa si voleva anche promuovere il corso in modo tale da ricostituire a livello regionale un buon gruppo di Operatori specializzati in tale contesto per tutelare e diffondere l'educazione universale alla salute ed alla sicurezza delle persone.",
"other_link":null,
"shortDescription":"L'iniziativa è nata dall'idea di creare un'attività per il modulo \"abilità\" del Percorso GiovenTù svolto online. Inizialmente, quindi, è stata creata un'escape room dal titolo \"Black out\" nella quale i discenti del Percorso GiovenTù dovevano sbloccare una serie di serrature per poter riprendere l...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"30-40",
"link":"https://redcloud.cri.it/best_practice/95",
"categories":["Formazione",
"Salute",
"Volontari",
"Giovani"],
"mission":"Rafforza i volontari",
"engaged":["Organizzazioni non profit-Ong"],
"newTechnologies":"La realizzazione è stata possibile grazie alle tecnologie digitali Google Moduli e Google Meet. Grazie all’utilizzo di questi strumenti è stato possibile riunire tutti i partecipanti, dare loro le indicazioni per lo svolgimento della prova, successivamente avere uno spazio per i commenti finali e l’annuncio dei vincitori. Google Meet è stato utilizzato anche durante la prova per permettere ai membri delle squadre che non si potevano trovare nella stessa stanza di collaborare attivamente.",
"createdAt":"2021-04-18T00:00:00.000+00:00",
"committee":"Comitato Regionale Liguria"},{"id":92,
"title":"Concorso “La mia poesia per la città” ",
"area":"Sicilia",
"committeeId":2,
"description":"Il Comune di Palermo, in occasione della Giornata Mondiale UNESCO della Poesia che si tiene il 21 marzo, ha indetto nel mese di febbraio 2021 il Concorso \"La mia poesia per la Città\".  Abbiamo letto l'avviso, ci siamo entusiasmanti e abbiamo deciso di partecipare a nome del Comitato Regionale Sicilia con un testo elaborato da Riccardo Messina, un volontario CRI. La poesia, scritta in lingua italiana con intercalari in dialetto siciliano, è stata inoltrata alla giuria sotto forma di video, in cui è l'autore stesso che legge e interpreta il testo. La video lettura è stata in seguito selezionata tra i 58 finalisti del concorso e entrata a far parte della rassegna online del 21 marzo \"La mia poesia per la Città\" diffusa sui social del Comune di Palermo, e sulle pagine \"librOvunque\" e \"Palermo Città che legge\".  La promozione della lettura è proseguita, sempre online, nel mese di aprile e maggio. La partecipazione della CRI a questo concorso si è rivelata una preziosa opportunità non solo di promuovere il volontariato e metterne in luce l'essenza e i suoi benefici sull'animo umano, ma anche un invito a fare volontariato attraverso nuove forme e linguaggi, a partire proprio da quello poetico.      ",
"other_link":"https://www.youtube.com/watch?v=UCG_jBnbBFU",
"shortDescription":"Il Comune di Palermo, in occasione della Giornata Mondiale UNESCO della Poesia che si tiene il 21 marzo, ha indetto nel mese di febbraio 2021 il Concorso \"La mia poesia per la Città\".  Abbiamo letto l'avviso, ci siamo entusiasmanti e abbiamo deciso di partecipare a nome del Comitato Regionale Sic...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/92",
"categories":["Principi e Valori",
"Volontari"],
"mission":"Promuove il mio Comitato",
"engaged":["Enti pubblici locali",
"Media partner",
"Organizzazioni non profit-Ong"],
"newTechnologies":"Per la realizzazione della poesia è stato utilizzato il mezzo audio-visivo. Per la promozione, oltre ai canali istituzionali degli enti promotori (Comune di Palermo e associazioni locali), sono stati utilizzati i canali web del Comitato Cri Sicilia (Youtube, Facebook e sito).",
"createdAt":"2021-04-08T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":91,
"title":" Corso di formazione \"Lo Scatto delle emozioni\"",
"area":"Sicilia",
"committeeId":2,
"description":"Il corso nasce da un'idea del Comitato Regionale CRI della Sicilia con lo scopo  di fornire nozioni base di fotografia ai Volontari che all'interno del proprio Comitato si occupano di comunicazione. Il percorso formativo risponde all'esigenza diffusa, in particolare nei Comitati CRI di valorizzare le attività svolte dall'Associazione sul territorio. Nello specifico, il corso mira a:   - diffondere la conoscenza e gli strumenti ufficiali di comunicazione della CRI; - rafforzare le competenze di documentazione dell'attività istituzionale; - promuovere una comunicazione efficace tramite la fotografia e i nuovi media; - promuovere lo strumento fotografico quale mezzo privilegiato per far conoscere le attività della CRI ai fini di reclutamento, fidelizzazione e promozione del volontariato; - fornire le competenze di base per consentire una gestione corretta e consapevole dei canali di comunicazione dei Comitati (Instagram, Facebook ecc) .   Il corso, aperto a tutti volontari Cri siciliani, è stato lanciato in via sperimentale nel maggio del 2017 ed è stato replicato in più di un appuntamento nello stesso anno, contribuendo a formare più di 50 volontari su tutto il territorio regionale. Tenutosi all'interno dei locali del Comitato di Palermo, non ha previsto particolari costi di gestione. Il modulo, della durata complessiva di 9 ore, si compone di una parte di lezione frontale e una laboratoriale. Questa seconda parte si avvale delle competenze professionali dei docenti, già volontari CRI, anche in ambito psicologico. ",
"other_link":"https://www.youtube.com/watch?v=NFkGzjyhAAo",
"shortDescription":"Il corso nasce da un'idea del Comitato Regionale CRI della Sicilia con lo scopo  di fornire nozioni base di fotografia ai Volontari che all'interno del proprio Comitato si occupano di comunicazione. Il percorso formativo risponde all'esigenza diffusa, in particolare nei Comitati CRI di valorizzar...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/91",
"categories":["Volontari",
"Formazione",
"Organizzazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":"Le tecnologie utilizzate sono state i mezzi fotografici: smartphone e Reflex, quali strumenti privilegiati utilizzati per documentare e produrre foto, ma anche per dare voce alle emozioni vissute dai volontari durante le attività di volontariato svolte in Croce Rossa.",
"createdAt":"2021-03-25T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":90,
"title":"La Tenda degli Abbracci",
"area":"Liguria",
"committeeId":312,
"description":"L'iniziativa \"Tenda degli Abbracci\" è nata a marzo 2021 grazie alla già consolidata collaborazione tra il Comitato di Sanremo e lo Zonta Club, un'organizzazione internazionale no-profit. A seguito dell'emergenza Covid-19, lo Zonta Club ha utilizzato una parte delle sue risorse per l'acquisto di una tenda gonfiabile che ha donato al Comitato CRI di Sanremo. La Tenda è stata utilizzata per permettere gli incontri, sospesi a causa della pandemia, tra gli anziani degenti nelle Residenze Sanitarie Assistenziali (RSA) locali e i loro familiari, in modo da alleviare l'allontanamento forzato.  La Tenda veniva quindi posizionata all'esterno delle strutture sanitarie e gestita direttamente dai Volontari in collaborazione con il personale delle RSA.  La Tenda è stata definita \"degli abbracci\" perché, grazie al divisorio di plastica al suo interno posizionato al centro, due persone alla volta possono abbracciarsi in completa sicurezza, inserendo le braccia negli appositi fori ermetici del divisorio. Essendo il materiale facilmente lavabile, la Tenda può essere disinfettata dopo ogni utilizzo. Le RSA hanno potuto richiedere di usufruire del servizio tramite i contatti istituzionali del Comitato. La Tenda degli Abbracci era quindi \"itinerante\": grazie alla facilità di trasporto e di montaggio, ogni quindici giorni circa veniva spostata dai Volontari presso la RSA successiva. Con la conclusione della pandemia, la tenda è comunque rimasta al Comitato, che la utilizza di volta in volta per nuovi scopi sociali.  ",
"other_link":"https://video.lastampa.it/imperia-sanremo/a-sanremo-la-tenda-degli-abbracci-donata-dallo-zonta-alla-croce-rossa/129458/129596",
"shortDescription":"L'iniziativa \"Tenda degli Abbracci\" è nata a marzo 2021 grazie alla già consolidata collaborazione tra il Comitato di Sanremo e lo Zonta Club, un'organizzazione internazionale no-profit. A seguito dell'emergenza Covid-19, lo Zonta Club ha utilizzato una parte delle sue risorse per l'acquisto di u...",
"recipients":"500-1000",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/90",
"categories":["Covid-19",
"Emergenze",
"Inclusione Sociale",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Organizzazioni non profit-Ong",
"Altro",
"Media partner"],
"newTechnologies":"In questa iniziativa ha contato fortemente la collaborazione tra il Comitato CRI di Sanremo e lo Zonta Club, in qualità di sponsor.\nL’iniziativa ha avuto molta risonanza sul territorio grazie alla attività di comunicazione strutturata di cui gode il Comitato, in particolare sulla stampa locale, poiché tra i Volontari sono presenti anche giornalisti professionisti e online tramite la pagina Facebook.\n",
"createdAt":"2021-03-23T00:00:00.000+00:00",
"committee":"Comitato di Sanremo"},{"id":89,
"title":"Dona un uovo o una colomba di Pasqua alla CRI",
"area":"Liguria",
"committeeId":312,
"description":"Il Comitato di Sanremo, in occasione dell'avvicinarsi delle festività di Pasqua 2021, ha organizzato una raccolta di uova e colombe presso le filiali dei supermercati Carrefour e Conad. Hanno aderito all'iniziativa i supermercati locali, con i quali da tempo si intrattenevano rapporti di collaborazione.  Per lo svolgimento dell'iniziativa, i Volontari hanno predisposto un \"Carrello Pasquale\" in prossimità delle casse di ogni supermercato coinvolto, adibito alla raccolta di uova e colombe. Sono state affisse delle locandine promozionali all'ingresso dei supermercati, nell'area dedicata ai prodotti pasquali e in prossimità dello stesso Carrello Pasquale. I Carrelli sono stati poi presidiati fisicamente dagli stessi Volontari, organizzati in turni, per invogliare i clienti a contribuire all'iniziativa.   La raccolta è stata proficua grazie anche al contributo degli stessi supermercati che hanno donato direttamente dei prodotti, sia durante la raccolta, sia a conclusione del periodo antecedente alla Pasqua.   Al termine dell'iniziativa sono state raccolte 300 colombe e 100 uova di Pasqua, per un valore totale di circa 2. 500 euro, che sono state poi distribuite dagli stessi Volontari alle case famiglia della zona e alle parrocchie locali, sia il giorno di Pasqua che nei giorni successivi, fino all'esaurimento delle scorte.  È importante sottolineare che grazie alla campagna di comunicazione, anche altre parrocchie hanno fatto richiesta dei prodotti beni, allargando in questo modo sia la rete dei partner/attori coinvolti, sia dei beneficiari dell'iniziativa. ",
"other_link":"https://www.lastampa.it/imperia-sanremo/2021/03/12/news/pasqua-solidarieta-con-la-croce-rossa-1.40018452?fbclid=IwAR1mWUkcMD8yEa4ZqcThJxlXYUwdFA0p_aeLIVuVcpIWEWp2RzdXoIzNbsI ",
"shortDescription":"Il Comitato di Sanremo, in occasione dell'avvicinarsi delle festività di Pasqua 2021, ha organizzato una raccolta di uova e colombe presso le filiali dei supermercati Carrefour e Conad. Hanno aderito all'iniziativa i supermercati locali, con i quali da tempo si intrattenevano rapporti di collabor...",
"recipients":"100-500",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/89",
"categories":["Emergenze",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Individui",
"Donatori privati-Aziende",
"Ente privato-fornitore",
"Altro",
"Media partner"],
"newTechnologies":"Il Comitato è composto anche da alcuni Volontari che sono giornalisti professionisti. Grazie alla loro rete divulgativa è stata fatta una campagna di informazione sia online, in particolare tramite Facebook e sulle webzine, che sulla carta stampata. ",
"createdAt":"2021-03-23T00:00:00.000+00:00",
"committee":"Comitato di Sanremo"},{"id":88,
"title":"Torino-Solferino-Ginevra #PassTheTorch, in bici contro il Covid-19",
"area":"Piemonte",
"committeeId":1349,
"description":"In un momento così difficile con l'intera Italia \"chiusa in casa\" per il lockdown sentivamo il bisogno di fare qualcosa per tutti Noi, nasce Torino-Solferino-Ginevra. Un viaggio in bici su strada con oltre 1. 000 chilometri percorsi e 6. 500 metri di dislivello scalati in 9 giorni per rendere omaggio alle vittime della Pandemia, sostenere i volontari di Croce Rossa Italiana impegnati nel 2020 contro il covid-19 e portare un segno di speranza in diversi territori più colpiti fino ad arrivare nei luoghi storici dove nasce tutto questo: Solferino e Ginevra. Colleghi e ciclisti uniti dalla passione del volontariato. È l'idea del volontario, Giancarlo Perazzi, che ha pedalato portando la fiaccola contente i sette Principi tra 2 Stati, 5 regioni e 35 comitati fino a coinvolgere 300 volontari. Da Torino a Solferino, dal 20 al 25 giugno, con soste anche negli ospedali più colpiti in quel periodo dalla Pandemia: Tortona, Codogno, Vo' euganeo, Brescia, Bergamo. La \"fiaccola\" prosegue il suo viaggio verso la Svizzera per festeggiare i 156 anni dalla firma della Prima \"Convenzione di Ginevra\" del 1864 e per regalare un particolare momento ai volontari di Croce Rossa Italiana. Giancarlo organizza assieme ad altri volontari un secondo bike tour, dal 20 al 22 agosto, da Torino a Ginevra coinvolgendo diversi comitati piemontesi e svizzeri. Assieme al collega e ciclista di viaggio, Mohamed Guennani, valica il gran San Bernardo sul lago di Lèman per arrivare al Museo internazionale di Croce Rossa e Mezzaluna Rossa, dove vengono accolti da una delegazione locale e da 60 volontari CRI per consegnare al direttore del museo la borraccia della speranza.  L'evento è stato possibile grazie al supporto del gruppo BikeIsLife#PedaliAMOITALIA, la Federazione Internazionale di Croce Rossa e Mezzaluna Rossa, il Comitato Nazionale, i Comitati Regionali CRI del Piemonte, Valle d'Aosta, Veneto e diversi comitati territoriali provenienti anche da Lombardia ed Emilia-Romagna.",
"other_link":"https://www.youtube.com/watch?v=5702CcyVZFA",
"shortDescription":"In un momento così difficile con l'intera Italia \"chiusa in casa\" per il lockdown sentivamo il bisogno di fare qualcosa per tutti Noi, nasce Torino-Solferino-Ginevra. Un viaggio in bici su strada con oltre 1. 000 chilometri percorsi e 6. 500 metri di dislivello scalati in 9 giorni per rendere oma...",
"recipients":">5000",
"price":"500-1000 euro",
"volunteers":"100-500",
"link":"https://redcloud.cri.it/best_practice/88",
"categories":["Covid-19",
"Cooperazione",
"Volontari",
"Principi e Valori"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali",
"Ente privato-fornitore",
"Media partner"],
"newTechnologies":"Con l'utilizzo dei social CRI Facebook e Instagram appartenenti ai comitati coinvolti (territoriali, regionali e nazionale), l'evento è cresciuto in termini di visibilità giorno dopo giorno. Grazie al coordinamento e la diffusione di messaggi tramite un gruppo di WhatsApp è stato possibile organizzare il bike tour in maniera efficiente e dinamica. La telecamera installata sulla bici ha permesso di documentare l'intero viaggio e le soste, soprattutto i momenti di maggior condivisione.",
"createdAt":"2021-03-21T00:00:00.000+00:00",
"committee":"Comitato di Acqui Terme"},{"id":87,
"title":"Punto BabyCRI",
"area":"Sicilia",
"committeeId":2,
"description":"Il Punto BabyCRI viene allestito in occasione di grandi eventi che interessano le nostre comunità e tutti i suoi abitanti (feste religiose, eventi sportivi, sagre, manifestazioni cittadine, concerti) e in cui si prevede la partecipazione di ampie fasce di popolazione. Gli ambiti di intervento in cui collocare Punto BabyCRI sono quelli in cui si forniscono i consueti servizi per la popolazione della CRI, dalle attività sanitarie o semplicemente di promozione delle attività dell'Associazione. Il progetto si pone di: 1. promuovere e sostenere la genitorialità in particolare nella cura, nutrizione e igiene personale del neonato/bambino in luoghi pubblici e in occasione di eventi di massa; 2. facilitare le condizioni in spazi pubblici in cui non è possibile allattare al seno attraverso azioni che mirino a supportare le donne anche a livello logistico, materiali, sociale; 3. creare momenti di diffusione di corrette informazioni sulla genitorialità, anche per la promozione di percorso integrato (sanitario, psicologico, socio-culturale) per il sostegno della maternità e paternità. In particolar modo, il servizio propone uno spazio riservato, in cui il caregiver può svolgere con maggiore serenità, tutte le attività di cura attinenti ai bambini. Vengono messi a disposizione del pubblico: spazi appositi per l'allattamento o per la nutrizione di bambini svezzati (con scalda vivande o scalda biberon) , zone dedicate all'igiene personale (con fasciatoi, teli igienici, salviette e soluzioni igienizzanti) , oltre ad acqua e termos per il ristoro.  All'interno dello spazio vengono inoltre fornite brochure sui benefici dell'allattamento al seno, sulle manovre di disostruzione pediatrica, sui servizi socio-sanitari offerti dal territorio e sulle relative iniziative realizzate da CRI ovvero in programma nei rispettivi territori, nonché materiale informativo relativo alla campagna \"Sonno sicuro\".",
"other_link":"https://www.cri.it/sicilia/puntobabycri ",
"shortDescription":"Il Punto BabyCRI viene allestito in occasione di grandi eventi che interessano le nostre comunità e tutti i suoi abitanti (feste religiose, eventi sportivi, sagre, manifestazioni cittadine, concerti) e in cui si prevede la partecipazione di ampie fasce di popolazione. Gli ambiti di intervento in...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/87",
"categories":["Inclusione Sociale",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Organizzazioni non profit-Ong",
"Donatori privati-Individui",
"Enti pubblici locali",
"Donatori privati-Aziende",
"Ente privato-fornitore"],
"newTechnologies":"Il progetto è stato promosso sul territorio anche tramite incontri digitali invitando i Comitati a proporre il servizio ogni qual volta venisse fatta loro richiesta di attività di assistenza sanitaria in eventi nei Comuni di rispettiva competenza territoriale. Per promuovere l’opportunità è stato inoltre diffuso un comunicato stampa alla press list del Comitato Regionale e pubblicato un articolo sul sito istituzionale. Ampia divulgazione del progetto è stata fatta tramite i canali social CRI.",
"createdAt":"2021-03-16T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":85,
"title":"Giornata Mondiale del Libro",
"area":"Calabria",
"committeeId":763,
"description":"In piena pandemia i giovani CRI Gioia Tauro hanno pensato un modo nuovo di creare legami sociali, malgrado le distanze, nel filo conduttore della diffusione della cultura del libro e della lettura. L'Assessorato alla Cultura ed alla Pubblica Istruzione dell'Amministrazione comunale e il Comitato CRI di Gioia Tauro, in occasione della \"Giornata mondiale del libro e dei diritti d'autore 2020\", istituzionalizzata dall'UNESCO nella data del 23 aprile, hanno condiviso un'iniziativa di lettura di brani scelti da \"Il piccolo principe\", testo della letteratura per ragazzi, che fa riflettere anche gli adulti sulla metafora della vita. Nel periodo di isolamento imposto dalle necessarie restrizioni per il contenimento del rischio di contagio Covid-19, il Comune di Gioia Tauro e la CRI gioiese (già in collaborazione con il progetto di quest'ultima denominato \"Il tempo della gentilezza\") , intensificano, quindi, un proficuo rapporto di condivisione, nell'idea di accorciare la distanza con la collettività, adattandosi alle esigenze imposte dall'attuale contingenza e, così, raggiungendo le possibili solitudini. L'evento, al quale, insieme ai Volontari CRI, hanno preso parte attiva il Sindaco, l'Assessore alla Cultura e la Presidente del Comitato CRI gioiese, è stata, infatti, un modo nuovo di creare dei legami sociali, malgrado le distanze, nel filo conduttore della diffusione della cultura del libro. Per la CRI, nata dal testamento morale del fondatore Henry Dunant, racchiuso nel libro \"Souvenir di Solferino\", che ha dato origine alla Croce Rossa ed impulso ai sette principi che animano l'azione dei suoi volontari, questa iniziativa di lettura si pone in linea con numerose altre similari in cui è impegnata in questo momento difficile, protese alla cura dell'altro, con intelligenza, dolcezza, creatività ed in sicurezza (smart, safe and kind) . ",
"other_link":"https://www.youtube.com/channel/UCO6MgVLEpUDRpTBlxZ_bNrQ/featured ",
"shortDescription":"In piena pandemia i giovani CRI Gioia Tauro hanno pensato un modo nuovo di creare legami sociali, malgrado le distanze, nel filo conduttore della diffusione della cultura del libro e della lettura. L'Assessorato alla Cultura ed alla Pubblica Istruzione dell'Amministrazione comunale e il Comitato...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/85",
"categories":["Covid-19",
"Giovani",
"Principi e Valori"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Altro"],
"newTechnologies":"Le letture sono state registrate e diffuse tramite diversi canali digitali (YouTube, pagine Facebook istituzionali, quotidiani online etc).",
"createdAt":"2021-03-15T00:00:00.000+00:00",
"committee":"Comitato di Gioia Tauro"},{"id":83,
"title":" Distanti ma uniti",
"area":"Abruzzo",
"committeeId":1010,
"description":"L'iniziativa nasce per sensibilizzare la popolazione sull'importanza delle misure da seguire per proteggersi dal SARS-CoV-2. È stata realizzata allo scopo una campagna di sensibilizzazione in piazza. Sono stati creati dei cartelloni riguardanti: la corretta igienizzazione delle mani, i tipi di mascherine esistenti e il loro funzionamento e le corrette norme di distanziamento sociale. Prima dell'attività, si sono svolti alcuni incontri informativi riguardanti le tematiche della protezione dal SARS-CoV-2, rivolti ai volontari interessati. ",
"other_link":"https://www.facebook.com/giovanicrichieti",
"shortDescription":"L'iniziativa nasce per sensibilizzare la popolazione sull'importanza delle misure da seguire per proteggersi dal SARS-CoV-2. È stata realizzata allo scopo una campagna di sensibilizzazione in piazza. Sono stati creati dei cartelloni riguardanti: la corretta igienizzazione delle mani, i tipi di ma...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/83",
"categories":["Covid-19",
"Giovani",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":"È stato utilizzato Instagram nei giorni precedenti all'attività per promuoverla.",
"createdAt":"2021-03-10T00:00:00.000+00:00",
"committee":"Comitato di Chieti"},{"id":82,
"title":"Mi illumino di meno",
"area":"Abruzzo",
"committeeId":1010,
"description":"L'iniziativa nasce per sensibilizzare la popolazione sul riciclo e il risparmio energetico, attraverso la piantumazione di fiori ed alberi per incrementare il verde all'interno dello spazio attorno a noi. Il 6 marzo, con l'uso di materiali di riciclo quali bottiglie di plastica in PET da 0. 5L fino a 2L, vengono costruiti dei semenzai, con il coinvolgimento della popolazione, da riempire con terra e fiori di vario genere. Una volta terminata l'attività in piazza i volontari si prendono cura dei semenzai e il 22 aprile, durante la Giornata della Terra, vengono consegnati a varie associazioni e viene piantato un albero.  La COSVEGA S. r. l ha collaborando donando al comitato sacchi di terra, semi per lo svolgimento dell'attività e l'albero da piantare il 22 aprile.",
"other_link":"https://www.facebook.com/giovanicrichieti",
"shortDescription":"L'iniziativa nasce per sensibilizzare la popolazione sul riciclo e il risparmio energetico, attraverso la piantumazione di fiori ed alberi per incrementare il verde all'interno dello spazio attorno a noi. Il 6 marzo, con l'uso di materiali di riciclo quali bottiglie di plastica in PET da 0. 5L fi...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/82",
"categories":["Emergenze",
"Giovani"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Altro"],
"newTechnologies":"Utilizzo di Instagram e Facebook come mezzo di comunicazione.",
"createdAt":"2021-03-10T00:00:00.000+00:00",
"committee":"Comitato di Chieti"},{"id":79,
"title":"ORTO SOLIDALE CRI",
"area":"Umbria",
"committeeId":1367,
"description":"L'iniziativa è nata rivolgendosi a giovani con lievi disabilità per aiutarli ad affrontare in maniera costruttiva e stimolante l'isolamento sociale causato dal Covid-19. Con questo obiettivo abbiamo creato, presso l'azienda agricola di una nostra volontaria ad Umbertide, un Orto Solidale Sinergico. I ragazzi sono stati coinvolti nelle varie fasi: la lavorazione e preparazione del terreno, la messa a dimora delle piantine fino alla raccolta degli ortaggi che sono andati ad integrare i pacchi viveri distribuiti alle famiglie in difficoltà. Ciò ha permesso loro di instaurare un vero e proprio rapporto terapeutico con la terra, oltre che accrescere competenze e autostima sentendosi utili nei confronti delle persone destinatarie dei frutti del loro lavoro. Si sono sentiti responsabilizzati e parte di un gruppo, e di un'Associazione, di cui sono tutti diventati volontari effettivi assieme a molti dei loro genitori. Per finanziare il progetto i ragazzi, insieme ai nostri volontari, hanno supportato alcune cooperative agricole della zona (Garden e Molini Popolari) nella misurazione della temperatura all'ingresso, ricevendo, in cambio del servizio, piantine e materiali, pubblicizzando con l'occasione l'iniziativa e raccogliendo le prime donazioni. L'azienda agricola della nostra volontaria ha fornito gratuitamente il terreno, i mezzi agricoli e il carburante necessario. Altre aziende locali hanno contribuito con donazioni in denaro o gadget (es. magliette con il logo CRI e Orto Solidale) . Tutti i fondi raccolti sono stati impiegati per: l'elettrificazione della recinzione anti intrusione animali selvatici, i carburanti per lo spostamento dei ragazzi e dei volontari, l'acquisto di attrezzi per l'orticoltura, la spesa per la preparazione delle merende e il materiale pubblicitario, che ha permesso di promuovere in maniera efficace la raccolta fondi. Il frutto più importante che abbiamo raccolto? La gioia e i sorrisi con cui i ragazzi hanno affrontato questa esperienza.",
"other_link":"https://www.facebook.com/media/set/?vanity=303039606439607&set=a.3722671057809761",
"shortDescription":"L'iniziativa è nata rivolgendosi a giovani con lievi disabilità per aiutarli ad affrontare in maniera costruttiva e stimolante l'isolamento sociale causato dal Covid-19. Con questo obiettivo abbiamo creato, presso l'azienda agricola di una nostra volontaria ad Umbertide, un Orto Solidale Sinergic...",
"recipients":"50-100",
"price":"1000-5000 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/79",
"categories":["Covid-19",
"Inclusione Sociale",
"Volontari",
"Giovani",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui",
"Donatori privati-Aziende",
"Enti pubblici locali"],
"newTechnologies":"Il progetto è stato promosso attraverso i canali social del Comitato (Facebook, Instagram e Twitter). Tramite queste pagine, sono stati condivisi aggiornamenti sullo stato dei lavori e sono stati ringraziati pubblicamente i donatori. Inoltre i social sono stati utilizzati per ospitare un concorso fotografico rivolto ai visitatori dell’orto con premi in palio per le foto pubblicate e più votate tramite like. ",
"createdAt":"2021-02-27T00:00:00.000+00:00",
"committee":"Comitato di Citta' di Castello"},{"id":78,
"title":"Gestione Divise",
"area":"Marche",
"committeeId":998,
"description":"Il nostro Comitato si è ingrandito negli ultimi anni, aumentando il numero dei volontari. Ci serviva un metodo semplice ed efficace per tenere traccia delle divise assegnate e di quelle ritirate dai volontari dimessi.  1) Abbiamo creato un listino con un codice a barre per ogni \"prodotto\" e per ogni taglia: es. POLO ROSSA - TAGLIA M. I codici a barre si possono creare gratuitamente on line (esempio: https: //barcode. tec-it. com/it) ; 2) Abbiamo creato un modulo (utilizzando Google form) dove annottare per ogni volontario/dipendente il vestiario consegnato o restituito; 3) Abbiamo acquistato uno scanner per codici a barre (costo 50/60 €) ; 4) Quando si ritira o consegna del vestiario è sufficiente inserire il nome del volontario/dipendente (o scansionare il suo codice a barre) e scansionare i codici degli indumenti consegnati/ritirati. L'operazione è molto rapida perché usando il lettore di codici a barre non è necessario digitare nulla. Quando tutti i volontari avranno il tesserino emesso da GAIA sarà possibile scansionare direttamente il codice a barre sul retro per identificare in modo univoco il volontario; 5) Tutto viene archiviato in automatico in un foglio elettronico, facilmente consultabile e che si può filtrare per avere i dati numerici sul vestiario e per ricercare un indumento specifico; 6) Ora possiamo tenere traccia del vestiario in entrata e in uscita senza dover consultare uno ad uno i fogli cartacei.",
"other_link":null,
"shortDescription":"Il nostro Comitato si è ingrandito negli ultimi anni, aumentando il numero dei volontari. Ci serviva un metodo semplice ed efficace per tenere traccia delle divise assegnate e di quelle ritirate dai volontari dimessi.  1) Abbiamo creato un listino con un codice a barre per ogni \"prodotto\" e per o...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/78",
"categories":["Organizzazione"],
"mission":"Rafforza la gestione del Comitato",
"engaged":["Altro"],
"newTechnologies":"Abbiamo utilizzato un generatore di codici a barre (GRATIS on line), un modulo elettronico (GRATIS tramite Google form) e un lettore di codici a barre (50/60€) collegato ad un pc. Ora la registrazione del vestiario è informatizzata e i dati vengono archiviati in un foglio elettronico di facile consultazione.\nL’operazione è molto semplice e una volta impostata non richiede particolari competenze informatiche per essere gestita.",
"createdAt":"2021-02-19T00:00:00.000+00:00",
"committee":"Comitato di Pesaro"},{"id":77,
"title":"Atelier solidale",
"area":"Sicilia",
"committeeId":83,
"description":"\"Atelier solidale\" è un progetto che vede la sua origine nel maggio 2018 e che mira a soddisfare bisogni primari delle persone più vulnerabili risollevando i loro animi compromessi da condizioni di emarginazione mediante la donazione di un vestito, di un paio di scarpe, di un corredino per la nascita della propria bambina, di un abito da sposa per una giovane donna che vuole convolare a nozze aiutando, per questa via, i soggetti a rischio emarginazione a ritrovare una propria dignità esistenziale. Il clima che si vive nell'Atelier è quello di un negozio dove le persone entrano e, guidati dai volontari, trovano quanto loro necessario, suddiviso per taglia e categoria. In questo contesto troveranno non solo indumenti ma anche scarpe, giocattoli, passeggini, culle, grande e piccola puericultura, coperte, oggetti per la casa e quant'altro utile per il fine dichiarato.  A disposizione dell'utenza vi è anche una cassetta rossa con libri e dizionari usati per ragazzi e bambini. L'attività utilizza rimanenze di magazzino dei vari negozi del territorio ovvero oggetti donati da privati cittadini. In più, in accordo con le lavanderie del Comune, le stesse ci hanno donato il materiale in giacenza presso i loro negozi abbandonati dalle persone che non lo ritirano. Durante il periodo natalizio, i giocattoli vengono accuratamente confezionati e regalati ai bambini durante una festa organizzata per l'occasione e che vede l'arrivo del \"nostro\" Babbo Natale. Per chi volesse contribuire all'iniziativa, è possibile donare i propri indumenti, solo se in buone condizioni, recandosi presso la nostra sede nei giorni di apertura indicati sulla pagina Fb e Instagram o contattandoci telefonicamente al 3663379140 per fissare un appuntamento. Negli anni, questa attività ha permesso di aiutare decine di famiglie bisognose.",
"other_link":"https://www.avolanews.it/avola-riapre-latelier-solidale-di-croce-rossa-italiana-comitato-di-avola/ ",
"shortDescription":"\"Atelier solidale\" è un progetto che vede la sua origine nel maggio 2018 e che mira a soddisfare bisogni primari delle persone più vulnerabili risollevando i loro animi compromessi da condizioni di emarginazione mediante la donazione di un vestito, di un paio di scarpe, di un corredino per la nas...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/77",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui",
"Donatori privati-Aziende"],
"newTechnologies":"La promozione sui canali social del Comitato (Facebook e Instagram).",
"createdAt":"2021-02-15T00:00:00.000+00:00",
"committee":"Comitato di Avola"},{"id":76,
"title":"Codici Bianchi",
"area":"Marche",
"committeeId":986,
"description":"Il servizio nasce a cavallo dell'emergenza Covid-19, dall'esigenza di diminuire la pressione sul Pronto Soccorso cittadino e aiutare i medici di famiglia anche loro impegnati nell'emergenza In questo contesto, il Centro Prevenzione «S. lla Gabrielli» di via Cavour a Jesi, gestito dal Corpo delle Infermiere Volontarie, ha ampliato i propri servizi, oltre a quelli standard che già offriva gratuitamente come la misurazione della pressione, glicemia e trigliceridi, anche a quelle prestazioni definite \"codici bianchi\", come ad esempio piccole medicazioni, fasciature e piccole prestazioni sanitarie. Il Centro è  aperto due volte la settimana dalle 9 alle 12 ed è presidiato, oltre che dalle Infermiere Volontarie, anche da personale medico volontario. A seguito della prestazione erogata, il beneficiario può scegliere se supportare il centro attraverso una donazione volontaria. ",
"other_link":"https://www.leggopassword.it/jesi-il-centro-prevenzione-della-croce-rossa-a-servizio-dei-codici-bianchi/?fbclid=IwAR0DnzsAgAIuaUigiwKDt3AfrsjyoF2kMCLqL9AWJ9K_ovBOQprk-K0ODhk",
"shortDescription":"Il servizio nasce a cavallo dell'emergenza Covid-19, dall'esigenza di diminuire la pressione sul Pronto Soccorso cittadino e aiutare i medici di famiglia anche loro impegnati nell'emergenza In questo contesto, il Centro Prevenzione «S. lla Gabrielli» di via Cavour a Jesi, gestito dal Corpo delle...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/76",
"categories":["Covid-19",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Donatori privati-Individui"],
"newTechnologies":"L'attività è stata pubblicizzata su https://www.facebook.com/Croce-Rossa-Italiana-Comitato-di-Jesi-134999610000837/\nwww.crijesi.it",
"createdAt":"2021-02-13T00:00:00.000+00:00",
"committee":"Comitato di Jesi"},{"id":73,
"title":"Concorso \"Disegna la tua Croce Rossa\"",
"area":"Lombardia",
"committeeId":393,
"description":"Durante la prima fase della pandemia, per essere vicini alla popolazione, abbiamo pensato di coinvolgere i bambini del nostro comune nella realizzazione di disegni con l'obiettivo di rendere più leggere le giornate della quarantena. Così, tramite i Social e alla diffusione di locandine nei pochi negozi aperti, abbiamo organizzato questo concorso di disegno. I giovani \"pittori\" ci inviavano i loro lavori via email, allegando anche i loro dati per poterli poi convocare alla premiazione. Durante il periodo di attesa, abbiamo inviato loro l'ambulanza CRI e l'orso CRI da costruire con la carta. Nel frattempo abbiamo contattato degli sponsor che ci hanno fornito i regali per i partecipanti, oltre che snack e bibite da poter offrire durante la giornata finale del concorso, tenutasi il 28 giugno. In questa giornata c'è stata l'esposizione di tutti gli elaborati. In maniera scaglionata i piccoli artisti si sono presentati per ricevere ognuno un modellino di automezzo CRI, un buono per il ritiro di un gelato e l'attestato di partecipazione. Al termine della premiazione, un piccolo rinfresco attendeva ciascun bambino, sempre in ottemperanza alle disposizioni Covid del periodo. I costi sostenuti sono puramente simbolici, grazie al contributo e alle donazioni di alcuni sponsor (New Ray di Caronno P. , il Gigante di Vertemate, Spumador di Lomazzo, pizzeria Murett di Cermenate, gelateria La Fragola di Cermenate) .  La manifestazione ha avuto il patrocinio del Comune, che ci ha messo a disposizione l'area esterna dell'auditorium comunale antistante la nostra sede.",
"other_link":null,
"shortDescription":"Durante la prima fase della pandemia, per essere vicini alla popolazione, abbiamo pensato di coinvolgere i bambini del nostro comune nella realizzazione di disegni con l'obiettivo di rendere più leggere le giornate della quarantena. Così, tramite i Social e alla diffusione di locandine nei pochi...",
"recipients":"50-100",
"price":"500-1000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/73",
"categories":["Covid-19",
"Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Media partner"],
"newTechnologies":"Grazie ai Social abbiamo potuto pubblicizzare la manifestazione, che altrimenti, dato il periodo, sarebbe stato difficile diffondere.",
"createdAt":"2021-01-29T00:00:00.000+00:00",
"committee":"Comitato di Cermenate"},{"id":75,
"title":"PARLIAMONE",
"area":"Sicilia",
"committeeId":83,
"description":"Durante un confronto tra i giovani della generazione Z, è emersa la necessità di fare chiarezza sulle MST (malattie sessualmente trasmissibili) e sulla sessualità. Sulla base di questa analisi e in seguito alla situazione pandemica è stato progettato il format online PARLIAMONE, formato da 5 episodi, in maniera tale da affrontare tutto il percorso, step by step, prima di arrivare al rapporto sessuale e alle corrette precauzioni da prendere. Ogni episodio viene mediato da un volontario di Croce Rossa e da una figura professionale, che ci aiuta a chiarire le idee sugli argomenti trattati. Gli episodi si intitolano: 1) MI PIACI, tratta il desiderio e l'attrazione che un soggetto può avere nei confronti di un altro per una possibile futura relazione.  2) CHI AMO, ha lo scopo di fare chiarezza sull'identità di genere e l'orientamento sessuale, per trasmettere senza vincoli agli adolescenti il messaggio che l'amore è amore in tutte le sue forme.  3) PRIMA VOLTA, qui viene trattata l'ansia e la paura che può esserci prima di un rapporto sessuale e tutti gli aspetti che si dovrebbero considerare. 4) E SE LO FACCIO SENZA? parla delle malattie sessualmente trasmissibili: vie di trasmissione delle infezioni e le precauzioni da adottare per evitare un eventuale contagio.  5) SONO SIEROPOSITIVO, durante questo episodio trattiamo lo stile di vita di un soggetto sieropositivo. Alla fine di ogni episodio si può compilare un modulo Google anonimo per porre eventuali domande o dubbi. Ci auguriamo che questo format possa eliminare il tabù, il divieto, che si nasconde dietro l'argomento sesso, affinché tutti possano informarsi correttamente e proteggersi. D'altronde i giovani CRI sono degli agenti di cambiamento e si premurano di promuovere degli stili di vita più sani!  Il campo d'azione del format può essere esteso nelle scuole o qualsiasi altra struttura educativa e può diventare oggetto di dibattito formativo.",
"other_link":"https://www.youtube.com/playlist?list=PLuCwSGDHTF4gLlZ5ImY_266htZE_3DtIl",
"shortDescription":"Durante un confronto tra i giovani della generazione Z, è emersa la necessità di fare chiarezza sulle MST (malattie sessualmente trasmissibili) e sulla sessualità. Sulla base di questa analisi e in seguito alla situazione pandemica è stato progettato il format online PARLIAMONE, formato da 5 epis...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/75",
"categories":["Giovani",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Ente di ricerca/Università",
"Altro"],
"newTechnologies":"Per la realizzazione di questa attività sono state utilizzate le seguenti piattaforme: Google Meet, Skype, Canva, Filmora, YouTube, Google Moduli, Instagram e Facebook.",
"createdAt":"2021-01-29T00:00:00.000+00:00",
"committee":"Comitato di Avola"},{"id":74,
"title":"La befana ciclista della CRI",
"area":"Lombardia",
"committeeId":393,
"description":"Nata da un'idea comune con il parroco di Cermenate, nel 2020 per la seconda edizione della \"Befana ciclista di Croce Rossa\" il copione non è cambiato. In occasione dell'uscita dalla messa delle ore 11 del 6 gennaio, due nostre volontarie e una nostra accanita sostenitrice \"befana\" sono partite con le biciclette CRI cariche di caramelle gentilmente offerte dai nostri sponsor.  Attraversato il centro del paese, sono giunte nel sagrato della chiesa, dove molte famiglie con i loro figli ci attendevano per festeggiare insieme, distribuendo caramelle a tutti quanti. Partner dell'iniziativa la parrocchia di Cermenate e la catena di supermercati Tigros, che ne ha sponsorizzato le prime due edizioni. Anche quest'anno avevamo già programmato la terza edizione ma, a causa del periodo Covid, siamo stati costretti ad annullarla.",
"other_link":null,
"shortDescription":"Nata da un'idea comune con il parroco di Cermenate, nel 2020 per la seconda edizione della \"Befana ciclista di Croce Rossa\" il copione non è cambiato. In occasione dell'uscita dalla messa delle ore 11 del 6 gennaio, due nostre volontarie e una nostra accanita sostenitrice \"befana\" sono partite co...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/74",
"categories":["Covid-19",
"Inclusione Sociale"],
"mission":"Promuove il mio Comitato",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Media partner"],
"newTechnologies":"Non sono state utilizzate particolari tecnologie, se non coinvolgere i Social per promuovere la manifestazione.",
"createdAt":"2021-01-29T00:00:00.000+00:00",
"committee":"Comitato di Cermenate"},{"id":70,
"title":"Ritiro e consegna biancheria pazienti Covid-19",
"area":"Lombardia",
"committeeId":1444,
"description":"In tempo di emergenza Covid si è presentata la necessità da parte delle famiglie dei ricoverati di accedere alle strutture ospedaliere per la consegna di biancheria pulita e ritiro di quella sporca in reparti e aree non accessibili al pubblico. Il nostro Comitato ha così istituito un servizio di consegna e ritiro biancheria a chiamata, su richiesta della famiglia. Modalità di contatto: la famiglia chiama al numero dedicato del Comitato. Risponde un volontario che organizza poi il servizio (tempo massimo di esecuzione 12 ore) . Il servizio è stato pubblicizzato a mezzo locandine distribuite ai Comuni di competenza del Comitato e dopo accordo con i responsabili ospedalieri che hanno provveduto ad informare il personale. Altro canale importante è stato la pubblicizzazione tramite Facebook. La struttura ospedaliera con la quale si collabora è pubblica ed era stata interpellata prima della istituzione del servizio per definire le modalità e i tempi. Il servizio è offerto a titolo gratuito e la spesa per il carburante ecc. è tutto a carico del Comitato.",
"other_link":"https://mantovauno.it/cronaca/croce-rossa-attivo-il-servizio-di-ritiro-e-consegna-di-biancheria-ed-effetti-personali-per-i-ricoverati-a-pieve/ ",
"shortDescription":"In tempo di emergenza Covid si è presentata la necessità da parte delle famiglie dei ricoverati di accedere alle strutture ospedaliere per la consegna di biancheria pulita e ritiro di quella sporca in reparti e aree non accessibili al pubblico. Il nostro Comitato ha così istituito un servizio di...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/70",
"categories":["Covid-19",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali",
"Altro"],
"newTechnologies":"È stato utilizzato il social Facebook per la promozione del servizio. I contenuti sono stati condivisi tramite la pagina del Comitato, quelle delle Amministrazioni Comunali e anche dai profili personali dei volontari.",
"createdAt":"2021-01-22T00:00:00.000+00:00",
"committee":"Comitato di Ostiglia"},{"id":68,
"title":"Il portale dedicato alla formazione dei Volontari Temporanei in Liguria         ",
"area":"Liguria",
"committeeId":253,
"description":"Il portale dedicato alla formazione dei Volontari Temporanei in Liguria nasce, in accordo con U. O. Formazione Volontari del Comitato Nazionale, disponendo delle competenze interne per l'implementazione e la gestione di un portale Moodle per la formazione a distanza. L'Area Formazione e l'Area Sviluppo di Croce Rossa Italiana - Comitato Regionale della Liguria già da subito hanno lavorato in piena sinergia provvedendo da una parte al caricamento dei materiali didattici e alla gestione del tracciamento degli stessi e dall'altra al caricamento degli utenti e alla gestione della reportistica. Ciò ha permesso un controllo efficace non solo sul numero degli utenti collegati ma anche sulle tempistiche di accesso, controllo del download del materiale, analisi e monitoraggio dei dati. Il portale è stato un importante strumento di supporto a tutti i Comitati: ogni giorno si verificava uno scambio di dati e informazioni, ogni sera scrivevamo agli stessi con l'aggiornamento di chi aveva terminato il percorso formativo e quindi poteva già essere impiegato in tutte le attività previste da \"Il tempo della Gentilezza\". Una volta iscritti sul portale anche i Volontari Temporanei entravano in contatto con noi e venivano supportati e indirizzati secondo le loro necessità. Un lavoro da dietro le quinte che ha permesso ai Comitati di avere un supporto importante nella gestione della richiesta crescente di servizi di raccolta e distribuzione viveri, Pronto Spesa e Pronto Farmaco, ecc.  in quella che è diventata successivamente un'emergenza sociale.",
"other_link":"https://www.formazioneonline.org/criliguria/",
"shortDescription":"Il portale dedicato alla formazione dei Volontari Temporanei in Liguria nasce, in accordo con U. O. Formazione Volontari del Comitato Nazionale, disponendo delle competenze interne per l'implementazione e la gestione di un portale Moodle per la formazione a distanza. L'Area Formazione e l'Area Sv...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/68",
"categories":["Formazione",
"Volontari",
"Organizzazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":"Per l'attività di e-learning è stata utilizzata la piattaforma Moodle che consente ad un docente di ricreare un’aula “virtuale”, un ambiente dedicato alla didattica, in cui poter proporre diverse risorse digitali che fanno da supporto alla didattica in aula. Con Moodle è possibile infatti: \npubblicare materiali didattici; progettare e proporre attività individuali e collaborative;\nsviluppare, pianificare e gestire diversi tipi di attività di valutazione;\ngestire le comunicazioni con gli utenti.",
"createdAt":"2021-01-08T00:00:00.000+00:00",
"committee":"Comitato Regionale Liguria"},{"id":67,
"title":"Mai Soli",
"area":"Toscana",
"committeeId":1160,
"description":"Il 4 marzo 2020 vengono individuate le prime zone rosse in Italia a seguito della rapida diffusione dei contagi da COVID-19. In vista di una probabile estensione della zona rossa su tutto il territorio nazionale, ci si inizia ad interrogare all'interno del comitato al fine di creare una procedura ed un servizio di supporto per le fasce più vulnerabili. Con il contributo di Fondazione Pisa nasce una centrale operativa chiamata \"Mai Soli\" con un numero dedicato a disposizione della popolazione pisana. Ogni giorno dalle 9 alle 19 i volontari, appositamente formati e supportati da psicologi SEP, si sono messi al servizio della popolazione prendendo in carico ogni singola richiesta. Dal pronto spesa e farmaci, alla preparazione e consegna di pacchi viveri. Dal supporto psicologico al ritiro di referti o consegna di beni ai parenti ricoverati in ospedale. La centrale Operativa \"Mai Soli\" in breve tempo è diventata il punto di convergenza di tutte le problematiche in ambito sociale relative all'emergenza Covid-19. In sinergia con il servizio di supporto sociale del Comune di Pisa, sono state moltissime le famiglie prese in carico per far fronte allo stato di indigenza momentaneo. La costituzione di una centrale unica ha consentito una rapida gestione e smistamento delle donazioni ricevute. A Pasqua, ad esempio, sono state numerose le consegne di uova di Pasqua e dolciumi, ricevuti in donazione, presso i reparti di pediatria e le strutture di assistenza per minori. Come del resto anche a Natale con i numerosi doni ricevuti in regalo. È stato semplice mettere in circolo la gentilezza: all'arrivo della primavera i ciclamini donati da Coldiretti sono stati distribuiti durante le consegne in segno di speranza. Molto importante è stato il coinvolgimento dei volontari di tutte le età, ed essenziale il supporto dei Giovani sia in fase organizzativa (valutazione e scelta delle piattaforme online per lo smart working e l'archivio in cloud) sia nella gestione dei turni di servizio.",
"other_link":"https://www.cripisa.it/documentivari/Corona_Virus/Presentazione%20Mai%20soli.pdf",
"shortDescription":"Il 4 marzo 2020 vengono individuate le prime zone rosse in Italia a seguito della rapida diffusione dei contagi da COVID-19. In vista di una probabile estensione della zona rossa su tutto il territorio nazionale, ci si inizia ad interrogare all'interno del comitato al fine di creare una procedura...",
"recipients":"1000-5000",
"price":"1000-5000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/67",
"categories":["Emergenze",
"Covid-19",
"Giovani",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Ente privato-fornitore",
"Donatori privati-Individui",
"Donatori privati-Aziende"],
"newTechnologies":"Alla base del servizio di ascolto c'è una linea telefonica. Il comitato ha acquistato un centralino virtuale con numero VOIP che ha permesso ai volontari di coprire i turni direttamente da casa attraverso il proprio PC o cellulare.",
"createdAt":"2021-01-02T00:00:00.000+00:00",
"committee":"Comitato di Pisa"},{"id":66,
"title":"VolontFest",
"area":"Lombardia",
"committeeId":436,
"description":"Con questo progetto si è cercato di migliorare l'attività di reclutamento del comitato nella fascia giovane di età e di ampliare la rete di associazioni con cui collaborare sul territorio.  Abbiamo trasformato l'area del campus scolastico riempiendolo di stand interattivi, dove ogni associazione non solo ha promosso la propria attività ma ha fatto sperimentare ai giovani le iniziative proposte. Abbiamo pensato di far toccar con mano al giovane le attività che il volontario svolge. Durante le riunioni organizzative con le altre associazioni si è creata una collaborazione attiva con esse.",
"other_link":"https://www.youtube.com/watch?reload=9&v=EjzbJOGA_cs",
"shortDescription":"Con questo progetto si è cercato di migliorare l'attività di reclutamento del comitato nella fascia giovane di età e di ampliare la rete di associazioni con cui collaborare sul territorio.  Abbiamo trasformato l'area del campus scolastico riempiendolo di stand interattivi, dove ogni associazione...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/66",
"categories":["Volontari",
"Giovani",
"Organizzazione"],
"mission":"Promuove il mio Comitato",
"engaged":["Enti pubblici locali",
"Donatori privati-Aziende",
"Organizzazioni non profit-Ong",
"Media partner"],
"newTechnologies":"Creazione di specifiche pagine Facebook e Instagram.",
"createdAt":"2020-12-21T00:00:00.000+00:00",
"committee":"Comitato di Sondrio"},{"id":65,
"title":"RE-LIEVE",
"area":"Piemonte",
"committeeId":1224,
"description":"La necessità di alleviare il dolore provocato alle orecchie dalle mascherine ha dato idea ad un disegnatore meccanico di produrre un prototipo stampato in 3D e noi come Croce Rossa Ivrea lo abbiamo testato. Il progetto è stato finanziato dalla vendita dei Re-Lieve ai cittadini contribuendo a pagare le spese di produzione. Le spese iniziali del progetto e della creazione dello stampo sono state donate dal progettista Mattia Terrando e dalla ditta produttrice ICAV srl. La campagna promozionale è stata invece ideata dall'agenzia di comunicazione Graphic Fighters. Escluso il costo di impianto, una fascetta costa 0, 12 euro (vengono prodotte in coppia a 0, 22 euro) . Al momento ne sono state fornite 2000 al personale sanitario dell'ospedale di Ivrea.",
"other_link":"https://www.crocerossaivrea.it/relieve-per-alleviare-il-fastidio-ed-il-dolore-quando-indossi-una-mascherina/",
"shortDescription":"La necessità di alleviare il dolore provocato alle orecchie dalle mascherine ha dato idea ad un disegnatore meccanico di produrre un prototipo stampato in 3D e noi come Croce Rossa Ivrea lo abbiamo testato. Il progetto è stato finanziato dalla vendita dei Re-Lieve ai cittadini contribuendo a paga...",
"recipients":"1000-5000",
"price":"1000-5000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/65",
"categories":["Emergenze",
"Covid-19",
"Salute"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Individui",
"Donatori privati-Aziende"],
"newTechnologies":"La stampa 3D è stata la base per la creazione dei prototipi, da quelli è stato creato lo stampo in ferro per la industrializzazione del prodotto.",
"createdAt":"2020-12-21T00:00:00.000+00:00",
"committee":"Comitato di Ivrea"},{"id":64,
"title":"ComunicaTour",
"area":"Liguria",
"committeeId":253,
"description":"Il ComunicaTour è una iniziativa del Comitato Regionale della Liguria avviato nel 2018 e poi sospeso per la pandemia Sars-Cov-19.  L'iniziativa nasce dall'esigenza di offrire, a livello provinciale e/o di bacino territoriale, un momento di incontro sugli aspetti peculiari della comunicazione e della formazione.",
"other_link":"https://www.cri.it/liguria",
"shortDescription":"Il ComunicaTour è una iniziativa del Comitato Regionale della Liguria avviato nel 2018 e poi sospeso per la pandemia Sars-Cov-19.  L'iniziativa nasce dall'esigenza di offrire, a livello provinciale e/o di bacino territoriale, un momento di incontro sugli aspetti peculiari della comunicazione e de...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/64",
"categories":["Organizzazione",
"Volontari",
"Formazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":"La prenotazione all'evento avviene attraverso un modulo di Google Form, ciò permette di organizzare al meglio l'evento e dimensionare la scelta della location sulla base delle diverse esigenze, anche di distanziamento sociale. Ogni location deve disporre di videoproiettore ad alta luminosità, impianto audio per l'ascolto di voce e filmati, schermo per proiezione. Poiché la parte sulla comunicazione riguarda in particolare l'uso dei Social Media è richiesto un collegamento Internet stabile.",
"createdAt":"2020-12-20T00:00:00.000+00:00",
"committee":"Comitato Regionale Liguria"},{"id":60,
"title":"Servizio Emergenza Freddo",
"area":"Calabria",
"committeeId":780,
"description":"Nei mesi di grande freddo i volontari si sono occupati di dare assistenza a tutte le persone che senza casa si accingevano a trovare rifugio nei luoghi più isolati della città: senza dimora, migranti usciti dai sistemi di accoglienza ecc. ecc. I volontari sono stati soliti incontrarsi in comitato in squadre di 3/4 persone per turno per preparare i pasti caldi, le bevande, le coperte. Il primo giorno i volontari, carichi di tanto entusiasmo, credevano che non avrebbero riscontrato gravi casi di emarginazione nella città di Cosenza ma sin da subito si sono dovuti ricredere: già dalla prima notte hanno fornito assistenza a ben 11 persone. Visto l'alto numero di senza dimora incontrati, si è reso necessario d'urgenza instaurare delle partnership con alcune strutture della città che hanno potuto accogliere gran parte dei nostri assistiti in strutture dormitori di emergenza. Nel corso dell'attività la Croce Rossa di Cosenza stessa si è impegnata ad adibire parte della sua struttura di accoglienza a dormitorio di emergenza per i casi più gravi.",
"other_link":null,
"shortDescription":"Nei mesi di grande freddo i volontari si sono occupati di dare assistenza a tutte le persone che senza casa si accingevano a trovare rifugio nei luoghi più isolati della città: senza dimora, migranti usciti dai sistemi di accoglienza ecc. ecc. I volontari sono stati soliti incontrarsi in comitato...",
"recipients":"100-500",
"price":"5000-10000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/60",
"categories":["Inclusione Sociale",
"Emergenze"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Individui",
"Ente privato-fornitore",
"Donatori privati-Aziende"],
"newTechnologies":"I volontari in turno utilizzano mappe online per coprire tutti i luoghi dove poter trovare persone in stato di necessità e sono in contatto continuo con tutti gli altri volontari tramite applicativi di comunicazione istantanea (WhatsApp) per valutare di volta in volta nuovi scenari da modificare durante il turno stesso: cambio percorsi, ricerca persone da assistere in luoghi diversi da quelli abituali, potenziali donatori disponibili a fornire anche all’ultimo minuto cibo, bevande e coperte. ",
"createdAt":"2020-12-07T00:00:00.000+00:00",
"committee":"Comitato di Cosenza"},{"id":57,
"title":"Let's talk about you(th)",
"area":"Lombardia",
"committeeId":373,
"description":"In un periodo in cui i rapporti umani all'interno del Comitato erano ridotti al minimo da mesi, in particolare per quanto riguarda i \"giovanissimi\" minorenni e  con l'ingresso di nuovi Volontari, sentivamo il bisogno di trovare uno spazio di confronto per rafforzare i Volontari e la risposta dell'Associazione a nuovi bisogni della comunità. In particolare, la nuova Strategia CRI verso la Gioventù ha portato con sé la sfida di coinvolgere tutti i Volontari nelle attività verso la Gioventù, non solo gli under 32, e la difficoltà nel farlo è sicuramente sensibilizzare ciascuno a un coinvolgimento attivo di ognuno. Per questo motivo abbiamo programmato un evento settimanale che consisteva in serate volte allo scambio di opinioni e al dibattito libero ogni volta riguardo una tematica diversa del mondo giovanile. Il confronto, aperto a tutti i Volontari, ha permesso di condividere prospettive inedite e la eterogeneità anagrafica ha sicuramente favorito una crescita reciproca.  Esempi di temi affrontati sono stati l'apprendimento a distanza, l'inclusione sociale tra i Giovani, l'uso dei Social media, il catcalling e gli stili di vita sani. Sicuramente abbiamo avuto ottimi risultati con un numero sempre maggiore di partecipanti, che sfiorava il centinaio e che ci ha stimolato a pensare sempre nuovi metodi per coinvolgere tutti e permettere a ciascuno di esprimere la propria opinione, anche grazie all'uso della tecnologia. Trattando poi anche tematiche totalmente nuove per l'Associazione da questi eventi sono scaturiti infiniti spunti progettuali per il futuro e un impegno quasi personale da parte di chi partecipava a portarli avanti. Infine, il feedback ricevuto tramite un questionario di gradimento somministrato alla fine di ciascuna serata, è stato eccellente.",
"other_link":null,
"shortDescription":"In un periodo in cui i rapporti umani all'interno del Comitato erano ridotti al minimo da mesi, in particolare per quanto riguarda i \"giovanissimi\" minorenni e  con l'ingresso di nuovi Volontari, sentivamo il bisogno di trovare uno spazio di confronto per rafforzare i Volontari e la risposta dell...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/57",
"categories":["Covid-19",
"Volontari",
"Giovani"],
"mission":"Rafforza i volontari",
"engaged":["Altro"],
"newTechnologies":"Per realizzare gli incontri ci siamo affidati a una piattaforma di live meeting, Google Meet, integrata con tanti strumenti per rendere le serate ancora più interattive (es. mentimeter per brainstorming, Kahoot, Jamboards,...)",
"createdAt":"2020-12-05T00:00:00.000+00:00",
"committee":"Comitato di Varese"},{"id":56,
"title":"Calendario dell'Avvento CRI",
"area":"Emilia-Romagna",
"committeeId":212,
"description":"Abbiamo realizzato un calendario dell'avvento virtuale dall'1 al 24 dicembre, utilizzando le storie di Instagram della pagina del comitato di Sassuolo. Ogni giorno è dedicato a un argomento specifico (seguendo anche il calendario delle giornate mondiali) , che può essere trattato in vari modi: quiz, consigli o informazioni. Gli argomenti trattati nel nostro caso sono stati salute, ambiente, DIU e inclusione sociale, con l'obiettivo di informare la popolazione, ma anche capire le sue necessità e i punti critici su cui concentrarsi nelle attività future. Nel dettaglio abbiamo trattato di: MST, abolizione della schiavitù, diritte delle persone con disabilità, volontariato, donazione di sangue, midollo osseo e organi, CICR e FICR, sensibilizzazione sugli screening per la prevenzione dei tumori, diritti umani, campagna \"Not a target\", migranti, ambiente, culture e tradizioni di altri paesi. Abbiamo optato per un numero ridotto di storie per riuscire a raggiungere più persone, nello specifico: 1. Quiz -> una storia con data + una storia con quiz + una storia di spiegazione 2. Info/Consigli -> una storia con data + due/tre storie massimo con le informazioni necessarie. Le visualizzazioni alle storie si sono sempre aggirate in un range compreso fra le 150 e le 250 persone, con più di 30 interazioni nel caso delle storie contenenti i quiz.   Il feedback del pubblico è stato raccolto grazie alla responsabile dei nostri social e verrà utilizzato per ideare e progettare attività da somministrare alla popolazione appena l'emergenza sanitaria lo permetterà. Inoltre abbiamo trattato la maggior parte degli argomenti durante il progetto Cantieri Giovani, negli incontri in classe con gli studenti degli istituti superiori del nostro territorio. Nella progettazione della campagna, sono stati coinvolti alcuni volontari appartenenti al gruppo giovani. Per i quiz riguardanti salute, ambiente e DIU hanno contribuito volontari adeguatamente formati (Operatori salute, DRRCCA, Istruttori DIU) . ",
"other_link":"https://www.instagram.com/s/aGlnaGxpZ2h0OjE3ODU0NTMyNzU2MzY3OTAz?igshid=g0qhq2uvh2kr&story_media_id=2453893838639357665 ",
"shortDescription":"Abbiamo realizzato un calendario dell'avvento virtuale dall'1 al 24 dicembre, utilizzando le storie di Instagram della pagina del comitato di Sassuolo. Ogni giorno è dedicato a un argomento specifico (seguendo anche il calendario delle giornate mondiali) , che può essere trattato in vari modi: qu...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/56",
"categories":["Inclusione Sociale",
"Principi e Valori",
"Salute",
"Giovani"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":"L'attività è stato svolto unicamente tramite le storie di Instagram. Le storie si trovano in evidenza sul profilo Instagram @crocerossasassuolo.",
"createdAt":"2020-12-05T00:00:00.000+00:00",
"committee":"Comitato di Sassuolo"},{"id":58,
"title":"Telefonata Solidale ",
"area":"Campania",
"committeeId":725,
"description":"L'iniziativa è nata a seguito del sostegno alle persone anziane over 70 che, nel \"Tempo della Gentilezza\", in piena pandemia da Covid-19,  hanno usufruito del servizio consegna farmaci e spesa a domicilio, importante soprattutto nei mesi di marzo e aprile 2020. La Telefonata Solidale è stata introdotta per monitorare la qualità delle prestazioni dei volontari e contemporaneamente per offrire un promemoria agli utenti. Inizialmente, in base ai moduli compilati durante l'accettazione del servizio assistenziale di consegna farmaci e spesa a domicilio, sono state individuate e registrate le persone di età superiore ai 70 anni. A questo punto, sono stati estratti a sorte sessanta anziani tra 70 e 90 anni, residenti in vari comuni del Golfo di Policastro (SA) . Dopodiché, si è cominciato a contattarli telefonicamente, preferibilmente in una fascia oraria mattutina (evitando il pranzo e la cena) , con una conversazione di durata non superiore ai 5-10 minuti. Ad ogni volontario deputato ad interagire è stato attribuito un \"codice operatore\" di 4 cifre, riportato per iscritto in un registro specifico interno al Comitato. L'algoritmo operativo è stato suddiviso in quattro fasi: 1. Il volontario si è presentato all'utente, dichiarandosi appartenente alla Croce Rossa Italiana - Comitato di Sapri; 2. Il volontario ha fornito il proprio nome e il proprio codice di 4 cifre; 3. Il volontario ha interrogato l'utente sul servizio ricevuto nel primo lockdown, nel \"Tempo della Gentilezza\", ricevendo un feedback sugli operatori coinvolti; 4. Il volontario ha ricordato, infine, la possibilità di continuare ad usufruire del servizio, sempre presente nella zona, indicando i numeri di telefono della Sede Territoriale. Al termine delle attività inerenti alle Telefonate Solidali, è stato redatto un report sulle varie conversazioni, con l'osservazione attenta dei punti di forza e dei punti di debolezza dell'iniziativa, svolta da un totale di quattro volontari tra i 23 e i 37 anni.",
"other_link":"https://fb.watch/2bB_-6sGwE/",
"shortDescription":"L'iniziativa è nata a seguito del sostegno alle persone anziane over 70 che, nel \"Tempo della Gentilezza\", in piena pandemia da Covid-19,  hanno usufruito del servizio consegna farmaci e spesa a domicilio, importante soprattutto nei mesi di marzo e aprile 2020. La Telefonata Solidale è stata intr...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/58",
"categories":["Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":"Sono stati utilizzati dei moduli caricati su cloud, in modo tale da renderne facile la modifica e la consultazione da qualsiasi terminale, previo possesso delle credenziali di accesso. I risultati principali sono stati velocizzare la gestione dei dati e riuscire ad ottenere facilmente statistiche sull'indice di gradimento degli operatori del Comitato presso l'utenza.",
"createdAt":"2020-12-05T00:00:00.000+00:00",
"committee":"Comitato di Sapri"},{"id":27,
"title":"Oltre lo schermo",
"area":"Marche",
"committeeId":998,
"description":"Il Comitato ha organizzato 8 serate di Cineforum su tematiche specifiche, con l'obiettivo di creare momenti di riflessione, condivisione, conoscenza in maniera individuale e di gruppo, migliorare la conoscenza su determinate tematiche e diffondere un'educazione su uno stile di vita migliore, sano e sicuro.",
"other_link":null,
"shortDescription":"Il Comitato ha organizzato 8 serate di Cineforum su tematiche specifiche, con l'obiettivo di creare momenti di riflessione, condivisione, conoscenza in maniera individuale e di gruppo, migliorare la conoscenza su determinate tematiche e diffondere un'educazione su uno stile di vita migliore, sano...",
"recipients":"50-100",
"price":"500-1000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/27",
"categories":["Inclusione Sociale",
"Emergenze",
"Principi e Valori",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Organizzazioni non profit-Ong"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Pesaro"},{"id":28,
"title":"Basta carta!",
"area":"Marche",
"committeeId":998,
"description":"Sostituzione dei moduli cartacei con moduli elettronici realizzati con google form. I moduli elettronici offrono diversi vantaggi: possibilità di compilarli da smartphone e tablet, raggiungibili tramite QR code che può essere stampato su materiali cartacei (locandine/flyer) o adesivi, possono essere integrati e raggruppati dentro una app per smartphone, raccolgono tutte le risposte in un unico foglio di lavoro e offrono sintesi statistiche dei dati. Alcuni dei moduli creati: check list inizio servizio ambulanza (diversa per autista e soccorritore) , check list smonto, raccolta disponibilità volontari per turnazione servizi, segnalazione guasti/problemi ai mezzi, richieste di ferie/permessi dei dipendenti, consegna e restituzione divisa.",
"other_link":"https://sites.google.com/cripesaro.org/toolbox/home?authuser=0",
"shortDescription":"Sostituzione dei moduli cartacei con moduli elettronici realizzati con google form. I moduli elettronici offrono diversi vantaggi: possibilità di compilarli da smartphone e tablet, raggiungibili tramite QR code che può essere stampato su materiali cartacei (locandine/flyer) o adesivi, possono ess...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/28",
"categories":["Organizzazione"],
"mission":"Rafforza la gestione del Comitato",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Pesaro"},{"id":53,
"title":"Video Riciclo",
"area":"Friuli-Venezia Giulia",
"committeeId":1099,
"description":"Attraverso dei video, gli Operatori DRRCCA del nostro Comitato, aiutati da altri volontari, mostrano come dare una vita nuova a gli oggetti di riciclo. L'obiettivo posto è sensibilizzare la popolazione al riutilizzo dei materiali di riciclo e creare un momento di svago per i bambini nel quale loro possono affinare le loro abilità manuali.",
"other_link":"https://www.facebook.com/giovani.cri.pordenone/",
"shortDescription":"Attraverso dei video, gli Operatori DRRCCA del nostro Comitato, aiutati da altri volontari, mostrano come dare una vita nuova a gli oggetti di riciclo. L'obiettivo posto è sensibilizzare la popolazione al riutilizzo dei materiali di riciclo e creare un momento di svago per i bambini nel quale lor...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/53",
"categories":["Emergenze",
"Covid-19",
"Giovani"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":"Social Media",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Pordenone"},{"id":52,
"title":"Buoni pasto CRI Comune di Rovigo",
"area":"Veneto",
"committeeId":874,
"description":"A seguito di bisogni assistenziali sempre più crescenti in questa fase di emergenza, il Comitato di Rovigo, in collaborazione con il comune di Rovigo, ha individuato una lista di persone \"nuove bisognose\" che ha potuto assistere tramite il sostegno dei buoni pasto forniti dalla CRI mediante donazioni nazionali.",
"other_link":null,
"shortDescription":"A seguito di bisogni assistenziali sempre più crescenti in questa fase di emergenza, il Comitato di Rovigo, in collaborazione con il comune di Rovigo, ha individuato una lista di persone \"nuove bisognose\" che ha potuto assistere tramite il sostegno dei buoni pasto forniti dalla CRI mediante donaz...",
"recipients":"100-500",
"price":"10000-100000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/52",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali"],
"newTechnologies":"Tenuta contabile dei registri tramite una Google form.\n\n",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Rovigo"},{"id":51,
"title":"CRI per casa Combo",
"area":"Piemonte",
"committeeId":1194,
"description":"A fronte dell'emergenza COVID-19, il Comune di Torino ha aperto \"Casa Combo\", struttura di ricovero per minori non accompagnati, a seguito dell'ospedalizzazione dei loro genitori affetti dal virus. L'obiettivo del nostro Comitato era far fronte alla vulnerabilità degli ospiti, sul fronte sociale, attraverso attività informative/ludiche. Le attività informativo-ludiche principali erano: - COLORAVIRUS: Occorrente: tempere, guanti monouso, fogli di carta. Svolgimento: è stato chiesto di versare una piccola quantità di tempera sui guanti monouso indossati e di cercare di colorare in maniera uniforme il guanto, simulando l'atto di lavarsi le mani. Infine, lasciare sui fogli bianchi le impronte delle mani colorate. Obiettivo: parlare della corretta igiene in maniera interattiva. -TABOO di ed. alimentare: Occorrente: un mazzo di carte plastificate. Queste carte sono state ideate sulla base del gioco di società \"Taboo\": riportano nomi di alimenti, nutrienti, pietanze, ecc. Svolgimento: L'attività consisteva nel far indovinare all'altra persona una di queste parole scritte nelle carte, senza però pronunciare una delle cosiddette parole tabù, ossia un elenco di cinque parole correlate a quella da indovinare. Obiettivo: Sensibilizzare i destinatari su una corretta Alimentazione e Stili di Vita Sani. -TWISTQUIZ Occorrente: una lista di domande, cerchi di carta colorata, nastro adesivo. Svolgimento: I volontari hanno disposto i cerchi sul pavimento usando il nastro adesivo. I destinatari dovevano scegliere un colore tra: arancione (ALIMENTARE) , rosso (CROCE ROSSA) , verde (ATTIVITÀ FISICA E IGIENE) , blu (JOLLY) . Ad ogni colore sono state associate un elenco di domande: a risposta corretta, ci si posizionava sul cerchio del colore corrispondente alla domanda, con una parte del corpo. Obiettivo: Divulgare i concetti principiali sulle tematiche proposte, stimolare i destinatari a porsi delle domande e nel caso rispondere a dubbi o curiosità.",
"other_link":"https://thisiscombo.com/it/project/casa-combo/",
"shortDescription":"A fronte dell'emergenza COVID-19, il Comune di Torino ha aperto \"Casa Combo\", struttura di ricovero per minori non accompagnati, a seguito dell'ospedalizzazione dei loro genitori affetti dal virus. L'obiettivo del nostro Comitato era far fronte alla vulnerabilità degli ospiti, sul fronte sociale,...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/51",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19",
"Giovani"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Ente privato-fornitore",
"Donatori privati-Aziende",
"Organizzazioni non profit-Ong"],
"newTechnologies":"Grazie a una donazione dell'azienda Arduino, sono stati costruiti alcuni dispositivi interattivi (es. pettorine con sensori per garantire la distanza di sicurezza, orologi meccanici per misurare i tempi di una corretta igiene personale) col fine di formare sui protocolli d’emergenza, sia di colmare il gap dovuto al distanziamento sociale. Questi dispositivi non sono stati applicati per via della chiusura prematura del servizio, ma verranno utilizzati in altre attività rivolte alla gioventù.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Torino"},{"id":50,
"title":"Video Pillola - La prevenzione in pillole",
"area":"Piemonte",
"committeeId":1194,
"description":"Diverse volte, il Comitato è stato contattato per porre domande e quesiti specifici riguardo l'emergenza sanitaria. Inoltre, considerati i dati statistici del numero di contagi e quanto le nostre azioni quotidiane influenzino la riduzione dei contagi del Covid19, è emersa la necessità di informare e aiutare la popolazione a schiarirsi le idee e vederci più chiaro su questa emergenza. I video sono stati pubblicati sulle piattaforme Social del Comitato (Facebook ed Instagram) in modo che il bacino di utenti che ne potessero usufruire fosse ampio e copioso. Sono stati coinvolti monitori e figure formate affinché la scelta delle tematiche fosse la più adatta. Oltre ai video già pubblicati sull'educazione alimentare e sui ''falsi miti'' del Covid19, sono in lavorazione altri tre video con le seguenti tematiche: modalità di contagio, informazioni utili sui DPI e igienizzazione e pulizia nelle case. Tutti gli utenti che visualizzano i video, hanno la possibilità di contattarci per porre nuovi quesiti non presenti nei video attraverso messaggi e direct ai quali i Volontari risponderanno nell'arco della giornata. L'idea di realizzare dei video nasce dal fatto che, causa emergenza e quindi impossibilità di poter essere presenti sul territorio come siamo abituati, i Social ci sono sembrati un buon mezzo comunicativo. Infine, è stata prevista una modalità di monitoraggio affinché il progetto possa essere in continua evoluzione e miglioramento grazie all'acquisizione di dati attraverso insights e statistiche fornite dalle piattaforme; permettendo l'analisi dei punti di forza e di debolezza, migliorando il risultato di quello successivo.",
"other_link":"https://drive.google.com/drive/folders/1ywgRP3xw2VREL0oYzboqbM6RY4jrQh-N?usp=sharing",
"shortDescription":"Diverse volte, il Comitato è stato contattato per porre domande e quesiti specifici riguardo l'emergenza sanitaria. Inoltre, considerati i dati statistici del numero di contagi e quanto le nostre azioni quotidiane influenzino la riduzione dei contagi del Covid19, è emersa la necessità di informar...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/50",
"categories":["Salute",
"Emergenze",
"Covid-19",
"Giovani"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":"ll progetto è basato su metodi comunicativi che di solito non utilizziamo nelle iniziative di sensibilizzazione rivolte alla popolazione: i Social Network. Questa scelta ha comportato il superamento di diversi ostacoli, quali la necessità di fare riprese self made. Con l'utilizzo di strumenti come Google Meet, il Team coordinatore dei Social ha potuto formare tutti gli attori coinvolti. L’utilizzo dei canali Social ha permesso la continuità delle attività rispettando le norme di distanziamento.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Torino"},{"id":49,
"title":"Disegna per la CRI",
"area":"Lombardia",
"committeeId":376,
"description":"L'iniziativa è nata un paio di settimane dopo lo scoppio della pandemia. In particolar modo, le scuole qui in Lombardia risultavano chiuse già da fine febbraio ed i bambini erano già a casa da un periodo prolungato. Abbiamo pensato di proporre ai bambini del nostro territorio di fare un disegno per la CRI che rappresentasse un loro momento felice, vissuto durante la quarantena. Abbiamo allegato alla richiesta, fatta tramite i nostri canali social ed il passaparola, la nostra intenzione di donare i disegni ai beneficiari del nostro servizio pronto spesa e farmaco, in modo da poter regalare loro un sorriso. Abbiamo predisposto un indirizzo mail apposito, a cui i bambini inviavano la foto dei loro disegni. Dopo un paio di settimane si sono aggiunte diverse scuole del territorio, le quali hanno affidato la nostra richiesta come compito di arte, contribuendo in modo importante alla buona riuscita dell'iniziativa. Abbiamo personalmente risposto ad ogni singolo bambino con un messaggio di ringraziamento. I disegni sono stati miniaturizzati e stampati, sul retro scritto un messaggio positivo, per essere consegnati insieme a spesa, farmaci o abiti ai ricoverati nei reparti Covid. I disegni raccolti ad oggi sono più di 220, saranno stampati e destinati ad una mostra, non appena sarà possibile organizzarla. Al momento i disegni sono tutti visibili e condivisibili sulla nostra pagina Facebook. Alcuni sono stati appesi nella nostra sede, in modo da regalare un sorriso anche a tutti coloro entrino ed escano. Il progetto, a costo zero, ha avuto un notevole impatto positivo sulla popolazione, specialmente sulle persone più fragili e sole. L'iniziativa è stata inoltre citata su \"la Prealpina\", un giornale locale. Alla riuscita dell'iniziativa hanno contribuito i Giovani del Comitato, i volontari di CRI per te e del sociale.",
"other_link":null,
"shortDescription":"L'iniziativa è nata un paio di settimane dopo lo scoppio della pandemia. In particolar modo, le scuole qui in Lombardia risultavano chiuse già da fine febbraio ed i bambini erano già a casa da un periodo prolungato. Abbiamo pensato di proporre ai bambini del nostro territorio di fare un disegno p...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/49",
"categories":["Inclusione Sociale",
"Covid-19",
"Giovani"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Gallarate"},{"id":48,
"title":"CRI Cantù per Cantù",
"area":"Lombardia",
"committeeId":387,
"description":"Abbiamo attivato il progetto \"CRICantù per Cantù\" nel momento in cui il Coronavirus si stava sviluppando e ancora non era diventato pandemia. I Servizi Sociali già da tempo avevano assegnato le famiglie in difficoltà economica e sociale alle varie associazioni presenti sul territorio. La CRI aveva in carico 60 famiglie a cui consegnavamo mensilmente generi di prima necessità. Con l'arrivo dell'emergenza sanitaria i vari enti hanno per necessità tecniche dovuto fare un passo indietro, ed i Servizi Sociali si sono ritrovati a dover gestire i bisogni primari di ben 280 famiglie, sia in termini di sostegno materiale sia di supporto psicologico. Abbiamo quindi come CRI attivato un servizio di raccolta viveri freschi e secchi rivolgendoci ai supermercati presenti sul territorio e attraverso anche \"la spesa sospesa\" con consegna giornaliera a rotazione alle famiglie. Inoltre con la convenzione del Telesoccorso già in essere, abbiamo ulteriormente preso in carico altre persone per un totale di circa 200 utenti, soli in casa che vengono contattati regolarmente dai volontari. Grazie a questa modalità di telesoccorso, abbiamo attivato un servizio di spesa sia alimentare/farmaci anche per quelle persone che non potevano uscire di casa. Questi servizi sono stati pubblicizzati sui quotidiani locali, sul portale dell'amministrazione comunale e sui canali social della CRI di Cantù. Proprio attraverso questi messaggi divulgati, ci è giunta la disponibilità di un medico neuropsichiatra infantile, presente nella nostra realtà locale. Essendo in pensione da poco, ha dato la sua disponibilità per aiutare le famiglie nella gestione dei bambini e degli adolescenti costretti in casa. L'attivazione della richiesta di aiuto psicologico avviene in modalità discreta e protetta. È poi lo stesso medico che ricontatta l'utente per il colloquio. Tutte queste attività sono registrate attraverso dei format cartacei precompilabili, in questo modo evitiamo errori e dispersione di dati.",
"other_link":"https://www.cricantu.org/",
"shortDescription":"Abbiamo attivato il progetto \"CRICantù per Cantù\" nel momento in cui il Coronavirus si stava sviluppando e ancora non era diventato pandemia. I Servizi Sociali già da tempo avevano assegnato le famiglie in difficoltà economica e sociale alle varie associazioni presenti sul territorio. La CRI avev...",
"recipients":"500-1000",
"price":"500-1000 euro",
"volunteers":"30-40",
"link":"https://redcloud.cri.it/best_practice/48",
"categories":["Inclusione Sociale",
"Salute",
"Emergenze",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Ente privato-fornitore",
"Enti pubblici locali",
"Donatori privati-Individui",
"Organizzazioni non profit-Ong"],
"newTechnologies":"Il progetto “CRICantù per Cantù” è stato pubblicizzato anche attraverso i Social e sui giornali online.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Cantù"},{"id":46,
"title":"Ente erogazione corsi di formazione per utilizzo DAE",
"area":"Sardegna",
"committeeId":493,
"description":"Con la Determinazione n. 1 del 02. 01. 2019 del Direttore del Servizio Governo e promozione delle reti di cure - Settore assistenza ospedaliera e emergenza urgenza dell'Assessorato dell'Igiene e Sanità e dell'Assistenza sociale della R. A. S. , il Comitato Regionale CRI Sardegna è stato accreditato come ente per la realizzazione di corsi di formazione per l'utilizzo del defibrillatore semiautomatico esterno (DAE) . Il Comitato Regionale, dietro apposita richiesta dei Comitati, si occupa di procedere all'attivazione, all'accreditamento e alla trasmissione della documentazione di ciascun corso presso il sistema 118 competente per territorio, fornisce supporto amministrativo e logistico ai Comitati per l'erogazione della formazione sia per la realizzazione di corsi che di retraining da destinare a personale \"laico\". Il Comitato Regionale ha realizzato per i Comitati un vademecum e della modulistica standard per facilitare tutti gli aspetti di natura amministrativa e contabile legati ai corsi.  Il Comitato Regionale si occupa, inoltre, delle attività di audit rispetto alla formazione erogata.",
"other_link":null,
"shortDescription":"Con la Determinazione n. 1 del 02. 01. 2019 del Direttore del Servizio Governo e promozione delle reti di cure - Settore assistenza ospedaliera e emergenza urgenza dell'Assessorato dell'Igiene e Sanità e dell'Assistenza sociale della R. A. S. , il Comitato Regionale CRI Sardegna è stato accredita...",
"recipients":"500-1000",
"price":"500-1000 euro",
"volunteers":"100-500",
"link":"https://redcloud.cri.it/best_practice/46",
"categories":["Salute",
"Formazione",
"Emergenze"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali",
"Altro"],
"newTechnologies":"Per le attività di formazione, in alcuni comitati, vengono utilizzati dei manichini che permettono di ottenere dei feedback sonori e luminosi in tempo reale durante le attività di rianimazione cardiopolmonare. ",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato Regionale Sardegna"},{"id":45,
"title":"Terni con il cuore",
"area":"Umbria",
"committeeId":1386,
"description":"L'emergenza Covid-19 ha messo in stato di difficolta economica, oltre che di salute, molte persone che, sino a quel momento, non avevano mai avuto problematiche di questo tipo. Ci siamo dunque attivati tramite raccolte alimentari e successivamente abbiamo stretto accordi con i supermercati (SuperConti, Conad, Hurra) per riuscire così ad assistere un numero di persone enorme per le nostre dimensioni. Sono state assistite fino a 230 famiglie e nessun beneficiario è rimasto solo.",
"other_link":null,
"shortDescription":"L'emergenza Covid-19 ha messo in stato di difficolta economica, oltre che di salute, molte persone che, sino a quel momento, non avevano mai avuto problematiche di questo tipo. Ci siamo dunque attivati tramite raccolte alimentari e successivamente abbiamo stretto accordi con i supermercati (Super...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"40-50",
"link":"https://redcloud.cri.it/best_practice/45",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali",
"Donatori privati-Individui"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Terni"},{"id":44,
"title":"Accorciamo le distanze",
"area":"Lombardia",
"committeeId":365,
"description":"L'iniziativa è nata durante l'emergenza Coronavirus dalla necessità da parte dei pazienti ricoverati di mantenere legami affettivi con le famiglie, in un momento in cui la fase di isolamento aveva interrotto ogni contatto fisico. La collaborazione con COOP Lombardia ci ha permesso di consegnare tablet per loro conto all'Ospedale Maggiore di Cremona. I tablet sono stati utilizzati all'interno dei reparti ospedalieri e nell'ospedale da campo gestito dalla ONG Samaritan's Purse. I pazienti si sono così sentiti meno soli e hanno tratto benefici fisici e psicologici.",
"other_link":null,
"shortDescription":"L'iniziativa è nata durante l'emergenza Coronavirus dalla necessità da parte dei pazienti ricoverati di mantenere legami affettivi con le famiglie, in un momento in cui la fase di isolamento aveva interrotto ogni contatto fisico. La collaborazione con COOP Lombardia ci ha permesso di consegnare t...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/44",
"categories":["Inclusione Sociale",
"Salute",
"Emergenze",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Aziende"],
"newTechnologies":"I tablet sono stati dotati di SIM e configurati con applicazioni utili per le videochiamate.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Cremona"},{"id":32,
"title":"Progetto Unità di strada",
"area":"Sicilia",
"committeeId":53,
"description":"Il progetto ormai consolidato del servizio \"Unità di strada\" è svolto dal Comitato CRI di Caltanissetta per distribuire generi di prima necessità, materiali ed immateriali, come un supporto psicologico immediato, a persone che non hanno una fissa dimora, che non vivono in alloggi sociali e che per scelta o necessità, vivono per strada. La dotazione dell'UdS è generalmente composta da coperte e generi di conforto, ma non manca quando necessaria l'assistenza sanitaria dei volontari specializzati, la vicinanza e solidarietà a coloro che vivono ai margini della solidarietà. La CRI di Caltanissetta ha intenzione di implementare un'attività come l'UdS volta ad alleviare il senso di solitudine legato all'emarginazione sociale ed a favorire il recupero di situazioni di disagio e reinserimento nel contesto sociale. ",
"other_link":"http://www.cri.caltanissetta.it/",
"shortDescription":"Il progetto ormai consolidato del servizio \"Unità di strada\" è svolto dal Comitato CRI di Caltanissetta per distribuire generi di prima necessità, materiali ed immateriali, come un supporto psicologico immediato, a persone che non hanno una fissa dimora, che non vivono in alloggi sociali e che pe...",
"recipients":"100-500",
"price":"5000-10000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/32",
"categories":["Inclusione Sociale",
"Salute",
"Emergenze"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Aziende"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Caltanissetta"},{"id":41,
"title":"Donazione Solidale",
"area":"Sicilia",
"committeeId":28,
"description":"L'iniziativa è nata in collaborazione con l'Associazione San Vincenzo Dè Paoli per sostenere le famiglie più bisognose della città di Vizzini. Alcune famiglie assistite si trovavano già in stato di indigenza, altre invece sono arrivate ad affrontare difficoltà economiche a causa dell'emergenza COVID-19. L'iniziativa promossa ha previsto la collocazione di salvadanai e locandine informative nei punti vendita locali che hanno aderito all'iniziativa. La realizzazione è stata possibile grazie alla rete creata con gli esercenti commerciali e grazie alla solidarietà e generosità dimostrata dai cittadini. ",
"other_link":"https://www.facebook.com/359285664189242/posts/2793232554127862/",
"shortDescription":"L'iniziativa è nata in collaborazione con l'Associazione San Vincenzo Dè Paoli per sostenere le famiglie più bisognose della città di Vizzini. Alcune famiglie assistite si trovavano già in stato di indigenza, altre invece sono arrivate ad affrontare difficoltà economiche a causa dell'emergenza CO...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/41",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Altro"],
"newTechnologies":"L'iniziativa è stata promossa attraverso i social media (Facebook) del Comitato.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Caltagirone"},{"id":38,
"title":"Consegna transfrontaliera di farmaci",
"area":"Friuli-Venezia Giulia",
"committeeId":1094,
"description":"Per ragioni storiche esiste un tessuto di rapporti familiari che lega Trieste ai vicini territori dell'Istria slovena (Capodistria) e croata; la chiusura dei confini ha reso tra l'altro impossibile  a persone residenti in Istria recarsi a Trieste per acquistare o procurarsi farmaci di uso comune o salvavita. Poiché esiste un saldo rapporto di collaborazione tra la Croce Rossa di Trieste e quella Croata dell'Istria, facilitato dalla conoscenza della lingua italiana in Croazia, per rispondere al bisogno si è ideato un canale di comunicazione diretta: i cittadini istriani comunicano alla sede della Croce Rossa Croata di Buie d'Istria le proprie richieste. La Croce Rossa di Buie, via email, trasmette le richieste al referente della Croce Rossa di Trieste, che organizza l'acquisto dei farmaci (la CRI di Trieste anticipa eventuali spese) ; in una giornata prestabilita (di solito il giovedì mattina alle 10) , l'equipaggio CRI con i farmaci e gli scontrini si reca al valico confinario di Rabuiese, dove lo attende un Volontario della Croce Rossa Slovena, che prende i farmaci e salda in contanti le spese sostenute in base agli scontrini. Il Volontario sloveno si reca poi al valico confinario tra Slovenia e Croazia, dove lo attendono  i Volontari della Croce Rossa di Buie, che a loro volta prendono in consegna i farmaci e rimborsano le spese. I Volontari di Buie provvedono poi alle consegne ai chi ne ha fatto richiesta. I tre referenti di Trieste, di Koper (Slovenia) e di Buie (Croazia) sono in contato telefonico, per risolvere eventuali difficoltà.",
"other_link":null,
"shortDescription":"Per ragioni storiche esiste un tessuto di rapporti familiari che lega Trieste ai vicini territori dell'Istria slovena (Capodistria) e croata; la chiusura dei confini ha reso tra l'altro impossibile  a persone residenti in Istria recarsi a Trieste per acquistare o procurarsi farmaci di uso comune...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/38",
"categories":["Salute",
"Emergenze",
"Cooperazione",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Trieste"},{"id":37,
"title":"Scelgo lo strumento",
"area":"Toscana",
"committeeId":1160,
"description":"Le attività della CRI sono molteplici e tutte mettono al centro \"la persona\", a Pisa da 20 anni viene portata avanti una ulteriore straordinaria attività.  Dal 2000 la CRI di Pisa grazie ad un accordo con Anastasis, software house di Bologna, diffonde sul territorio la conoscenza di strumenti compensativi idonei a ragazzi con bisogni speciali (Bes, DSA, Autismo, ipovedenti, mutismo selettivo ADHD) . L'attività comprende eventi che favoriscono la formazione di insegnanti e psicologi sull'utilizzo dello strumento compensativo. L'attività non è semplice e richiede ottima conoscenza dello strumento, per cui bisogna seguire una costante formazione con programmatori ed esperti di didattica (almeno due corsi al mese) , seguire costantemente gli aggiornamenti e lo sviluppo dell'applicazione, formarsi sulle malattie e le condizioni di disabilità, confrontarsi con gli specialisti per capire su quali obiettivi lavorare. In questi processi risulta fondamentale il coinvolgimento della figura del responsabile Punto Dimostrativo Anastasis: preferibilmente deve essere uno/a psicologo/a, o educatore/trice, deve conoscere gli strumenti e saperli personalizzare. Il Comitato di Pisa ha sempre creduto in questa attività fornendo un laboratorio attrezzato con PC, scanner, cuffie altoparlanti e strumentazione di ultima generazione. Attualmente per gli incontri di formazione viene utilizzata un'aula corsi attrezzata con video proiettore e Wi-Fi, garantendo ottime presentazioni multimediali.  Quale motivazione mi spinge a seguire questa attività?   • La volontà di dare un'opportunità   • Semplificare il processo di utilizzo dello strumento  • Dare un servizio al territorio  • Far guadagnare tempo ai ragazzi  • Rendere i ragazzi autonomi nello studio Gratificazioni? Tanta soddisfazione, in particolare quando il ragazzo acquisisce autonomia nei compiti e vive più serenamente la carriera scolastica. ",
"other_link":null,
"shortDescription":"Le attività della CRI sono molteplici e tutte mettono al centro \"la persona\", a Pisa da 20 anni viene portata avanti una ulteriore straordinaria attività.  Dal 2000 la CRI di Pisa grazie ad un accordo con Anastasis, software house di Bologna, diffonde sul territorio la conoscenza di strumenti com...",
"recipients":"50-100",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/37",
"categories":["Inclusione Sociale",
"Salute",
"Formazione"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Ente privato-fornitore",
"Enti pubblici locali",
"Altro"],
"newTechnologies":"L’iniziativa vuole sfruttare le potenzialità date dalla tecnologia fornendo degli strumenti compensativi a ragazzi con bisogni educativi speciali. Tali strumenti permettono di compensare le difficoltà derivanti da una disabilità specifica mettendo il soggetto in condizioni di operare più agevolmente. Ciò grazie a dei software e degli applicativi (Loquendo, Geco, ePico!, SuperMappe Evo) che tramite la sintesi vocale e la combinazione di alcune opzioni favoriscono l’autonomia nell’apprendimento.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Pisa"},{"id":36,
"title":"CRI Hoot",
"area":"Lombardia",
"committeeId":373,
"description":"Attività da proporre nelle zone più affollate di città e paesi, durante grandi eventi, nei centri commerciali, in luoghi di aggregazione giovanile etc. Nello stand viene predisposto uno schermo/tablet/pc connessi a Internet (tramite hotspot creati via cellulare o collegandosi al Wi-Fi della città) . Nello specifico ci si collega al sito internet o all'app di Kahoot o qualsiasi altro programma che permette il game-based learning. Kahoot è un sistema di game-based learning che consente di realizzare dei semplici quiz a risposta multipla accessibili a chiunque tramite smartphone e un codice identificativo. Il testo delle domande viene visualizzato da uno stand con uno schermo oppure un computer. I partecipanti utilizzando i loro dispositivi personali (tablet, smartphone) o tramite un dispositivo CRI adibito, si collegano a Kahoot, inseriscono il PIN del quiz, che compare sullo schermo, rispondono dal loro smartphone alle domande che appaiono sullo schermo, dopo avere scelto un loro username. Al termine del tempo previsto compaiono, visibili a tutti, le risposte esatte, quelle sbagliate e il punteggio di ciascuno dei partecipanti. Alla conclusione apparirà sullo schermo il risultato complessivo finale dell'intera partita con il punteggio di ognuno dei partecipanti. L'utilizzo di questa piattaforma può essere fruito in molteplici ambiti CRI legati ai Giovani: per fare prevenzione e sensibilizzare (dall'educazione sessuale all'inclusione sociale) ; per verificare le loro conoscenze, invitandoli ad informarsi e trasmettendo loro nuove nozioni; per integrare i report di attività verificando le conoscenze della comunità. Basta solo coinvolgere un paio di persone a partita e attraverso questo quiz dinamico rispondere alle loro eventuali domande, con ovviamente un piccolo premio finale per il vincitore! Questa metodologia ci permette di attirare i Giovani trattandosi di una piattaforma di gioco, includendo quanti amici e/o parenti preferiscono.",
"other_link":null,
"shortDescription":"Attività da proporre nelle zone più affollate di città e paesi, durante grandi eventi, nei centri commerciali, in luoghi di aggregazione giovanile etc. Nello stand viene predisposto uno schermo/tablet/pc connessi a Internet (tramite hotspot creati via cellulare o collegandosi al Wi-Fi della città...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/36",
"categories":["Volontari",
"Giovani",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Ente privato-fornitore"],
"newTechnologies":"L’impiego di piattaforme online interattive permette un approccio più informale e partecipato all’attività, evitando anche l’utilizzo di materiale cartaceo in riferimento alle norme di prevenzione anti-Covid.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Varese"},{"id":34,
"title":"Dimora notturna",
"area":"Lombardia",
"committeeId":335,
"description":"Il progetto ha previsto l'apertura di un dormitorio durante il periodo di massimo freddo,  con l'obiettivo di: - offrire alle persone senza dimora un rifugio, una struttura adeguata alla permanenza notturna durante i mesi più freddi dell'anno, quando le condizioni climatiche sono avverse; - garantire agli ospiti un idoneo servizio di docce, cambio abiti e igiene personale; - promuovere la ricostruzione della relazione degli ospiti con la società; - prevenire l'evoluzione e l'aggravarsi delle condizioni degli ospiti tramite monitoraggio psico-sanitario. Il progetto, della durata di 20 giorni, è stato realizzato in ATS con la Fondazione La Pelucca e alcuni comitati CRI limitrofi. Punti di forza dell'iniziativa sono stati: - il lavoro di rete sul territorio (con i comitati e con la Fondazione La Pelucca) ; - disponibilità di spazi adeguati per poter gestire persone con disabilità e poter garantire la riservatezza agli ospiti; - disponibilità di uno spazio lavanderia all'interno della struttura; - entusiasmo, collaborazione e disponibilità dei volontari coinvolti. Invece tra le difficoltà riscontrate la più evidente riguarda la necessità di potenziare la rete con le associazioni del territorio per garantire agli ospiti più vulnerabili un percorso di presa in carico successivo all'attivazione del dormitorio.",
"other_link":null,
"shortDescription":"Il progetto ha previsto l'apertura di un dormitorio durante il periodo di massimo freddo,  con l'obiettivo di: - offrire alle persone senza dimora un rifugio, una struttura adeguata alla permanenza notturna durante i mesi più freddi dell'anno, quando le condizioni climatiche sono avverse; - garan...",
"recipients":"< 50",
"price":"1000-5000 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/34",
"categories":["Emergenze",
"Salute",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Ente privato-fornitore"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Sesto San Giovanni"},{"id":31,
"title":"Meno soli più sani con CRI",
"area":"Sicilia",
"committeeId":51,
"description":"Settimanalmente i nostri volontari sono presenti in una casa di riposo geriatrica, per regalare sorrisi ai nonni attraverso attività ludiche. Il presente progetto ha l'intento di promuovere e diffondere la cultura dell'invecchiamento attivo, valorizzando la partecipazione di tutti alla vita sociale e il diritto di tutti ad una vita sana, a condizioni di vita dignitose e ad un sistema di relazioni soddisfacenti nei riguardi di persone che presentano difficoltà nella propria autonomia personale e sociale, in modo che esse possano sentirsi parte della comunità. ",
"other_link":null,
"shortDescription":"Settimanalmente i nostri volontari sono presenti in una casa di riposo geriatrica, per regalare sorrisi ai nonni attraverso attività ludiche. Il presente progetto ha l'intento di promuovere e diffondere la cultura dell'invecchiamento attivo, valorizzando la partecipazione di tutti alla vita socia...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/31",
"categories":["Salute",
"Inclusione Sociale"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali",
"Ente privato-fornitore"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Mazara Del Vallo"},{"id":43,
"title":"Concorso per bambini - Andrà tutto bene",
"area":"Lombardia",
"committeeId":383,
"description":"L'idea è nata di concerto con il Gruppo Giovani del Comitato e si è rivelata funzionale a dare un sostegno morale al personale volontario della CRI impegnato in prima linea nell'emergenza Covid-19. È stato lanciato un concorso destinato ai bambini, costretti in casa dalla chiusura delle scuole e le misure di distanziamento sociale. Le foto sono state caricate su un album Facebook (http: //bit. ly/2vpDAlt) . È stato realizzato anche un video promozionale dell'iniziativa, diffuso sulla pagina Facebook del Comitato. A fine emergenza, il bambino/a autore del disegno che avrà ottenuto più like vincerà una straordinaria occasione: volontario CRI per un giorno!",
"other_link":"https://www.crilomazzo.org/news/concorso-bambini/",
"shortDescription":"L'idea è nata di concerto con il Gruppo Giovani del Comitato e si è rivelata funzionale a dare un sostegno morale al personale volontario della CRI impegnato in prima linea nell'emergenza Covid-19. È stato lanciato un concorso destinato ai bambini, costretti in casa dalla chiusura delle scuole e...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/43",
"categories":["Volontari",
"Giovani",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Media partner"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Lomazzo"},{"id":35,
"title":"Oggi ama(ti) un po' di più",
"area":"Lombardia",
"committeeId":373,
"description":"L'iniziativa prevede l'allestimento di uno stand CRI nelle zone di maggiore affluenza di città e paesi, dentro i centri commerciali, durante grandi eventi (preferibilmente diurni) con presenza di giovani e/o famiglie. Presso lo stand viene posizionato un \"erogatore di buone azioni\" (simile ai dispensatori di palline colorate del supermercato) , dove la persona ruota la manopola per ottenere una pallina. Dentro questa ci sarà una frase, un evento/episodio positivo che un'altra persona ha deciso di condividere. Dopo aver letto la frase, si invita la persona a scrivere a sua volta una frase o raccontare di un episodio positivo, che verrà letto da una successiva persona. Nel caso in cui il contenitore sia difficile da reperire o riprodurre, si consiglia l'utilizzo di una scatola con un foro nella quale la persona può prendere e inserire le palline senza vederle. Naturalmente il dispenser come pensato, sarebbe ottimale per ottenere effetto scenico e quindi attirare bambini (>7/8 anni) e ragazzi. Lo slogan esprime questa bivalenza del \"amare\" nel donare un piccolo pensiero a qualcun altro ma anche amarsi perché in qualche modo \"torna indietro\" nel ricevere un bigliettino messo prima. Come volontari si consiglia la presenza di Operatori/ istruttori/formatori di Educazione alla Pace. Non è necessario che partecipino solo volontari Giovani, ma avere un gruppo misto favorirebbe il raggiungimento a 360 gradi della comunità.",
"other_link":null,
"shortDescription":"L'iniziativa prevede l'allestimento di uno stand CRI nelle zone di maggiore affluenza di città e paesi, dentro i centri commerciali, durante grandi eventi (preferibilmente diurni) con presenza di giovani e/o famiglie. Presso lo stand viene posizionato un \"erogatore di buone azioni\" (simile ai dis...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/35",
"categories":["Giovani",
"Covid-19",
"Principi e Valori"],
"mission":"Promuove il mio Comitato",
"engaged":["Donatori privati-Individui"],
"newTechnologies":"In merito alle disposizioni anti-Covid, per prevenire il contatto con materiali/utilizzo di materiale cartaceo, è possibile utilizzare sistemi online quali Kahoot o Mentimeter per poter inviare i \"messaggi positivi” anonimamente su uno schermo, senza l’utilizzo del distributore.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Varese"},{"id":47,
"title":"Adotta una famiglia",
"area":"Emilia-Romagna",
"committeeId":242,
"description":"All'inizio dell'emergenza Covid-19 abbiamo ricevuto richieste di aiuto sempre più numerose ed abbiamo avuto quest'idea per raccogliere fondi da destinare alle famiglie in difficoltà: la campagna \"Adotta una Famiglia\". L'iniziativa è stata lanciata dall' Area sociale: chi desidera aiutarci ad aiutare, potrà farlo versando attraverso la propria banca una somma unica o mensile, che verrà utilizzata per sostenere una famiglia con buoni spesa e l'acquisto di generi di prima necessità. È' possibile partecipare con un contributo a scelta, anche 10 o 20 euro ogni mese sono per noi una risorsa preziosa. La continuità delle donazioni è la nostra forza. Grazie a questo appello, nei mesi di aprile e maggio abbiamo già distribuito 25. 000 € di buoni spesa. Per aumentare la visibilità dell'iniziativa è stata stretta una partnership con la Nazionale Italiana Ristoratori.",
"other_link":"https://www.facebook.com/281111775248712/posts/3594954463864410/?sfnsn=scwspmo&extid=ls1u2M6RtOqQfxZd://www.facebook.com/281111775248712/posts/3594954463864410/?sfnsn=scwspmo&extid=ls1u2M6RtOqQfxZd://www.facebook.com/281111775248712/posts/3527709037255620/?sfnsn=scwspmo&extid=b71H0Vdwo6Fi0kj0",
"shortDescription":"All'inizio dell'emergenza Covid-19 abbiamo ricevuto richieste di aiuto sempre più numerose ed abbiamo avuto quest'idea per raccogliere fondi da destinare alle famiglie in difficoltà: la campagna \"Adotta una Famiglia\". L'iniziativa è stata lanciata dall' Area sociale: chi desidera aiutarci ad aiut...",
"recipients":"1000-5000",
"price":"10000-100000 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/47",
"categories":["Emergenze",
"Inclusione Sociale",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Altro",
"Donatori privati-Individui",
"Media partner"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Piacenza"},{"id":42,
"title":"COVID-19 - Comunicazione case di riposo",
"area":"Piemonte",
"committeeId":1196,
"description":"Con l'inizio dell'emergenza COVID-19, le strutture residenziali per anziani del territorio hanno fortemente limitato l'accesso ai familiari per tutelare gli ospiti e contenere la diffusione del virus. Per questo motivo ci si è organizzati per fornire un utile ausilio che colmasse questa lacuna e che consentisse di mantenere attivi i contatti tra gli anziani ospiti e le loro famiglie. Sono stati distribuiti 11 tablet in 11 RSA del territorio. Tutti i dispositivi sono attualmente in utilizzo. L'iniziativa è stata possibile grazie al prezioso supporto di Esprinet SpA.",
"other_link":null,
"shortDescription":"Con l'inizio dell'emergenza COVID-19, le strutture residenziali per anziani del territorio hanno fortemente limitato l'accesso ai familiari per tutelare gli ospiti e contenere la diffusione del virus. Per questo motivo ci si è organizzati per fornire un utile ausilio che colmasse questa lacuna e...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"40-50",
"link":"https://redcloud.cri.it/best_practice/42",
"categories":["Emergenze",
"Inclusione Sociale",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Ente privato-fornitore"],
"newTechnologies":"Supporto tecnologico grazie all'uso di n° 11 tablet messi a disposizione da un partner esterno.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Susa"},{"id":39,
"title":"Supporto psicologico ai volontari e alla popolazione",
"area":"Liguria",
"committeeId":317,
"description":"Il contesto è quello dell'emergenza Covid-19. Il servizio psicosociale, composto da 7 specialisti psicologhe-psicoterapeute e 4 operatori psicosociali, si è messo a disposizione dei 7 comitati locali della provincia di La Spezia per supportare i volontari, i dipendenti e i Presidenti che, in un periodo di grande difficoltà fisica ed emotiva, si sono trovati ad affrontare nuove e importanti prove. Il piano di intervento, sviluppatosi prevalentemente in modalità online, si è proposto di chiamare a tappeto tutti i volontari attivi durante l'emergenza per supportarli nelle varie difficoltà che avrebbero potuto incontrare in questa nuova sfida. Le telefonate sono rimaste costanti. Le tempistiche con le quali vengono contattati i beneficiari del servizio sono variabili a seconda delle esigenze e mirano a verificare lo stato emotivo e ciò che è rimasto di questo provante periodo. Nei comitati locali più piccoli come Follo, Varese Ligure, Ameglia e Riccò del Golfo, dove le realtà sociali erano numericamente minori, i membri del Se. p si sono messi a disposizione anche della popolazione per offrire a tutti coloro che ne avessero avuto bisogno, la possibilità di poter parlare con uno specialista e risolvere dubbi angosce e domande. In questi comitati la promozione del servizio è stata fatta attraverso locandine di pubblicità create e inventate dagli stessi membri del Se. p e poi posizionate negli unici luoghi che popolazione poteva frequentare quali supermercati e farmacie. Il servizio è stato inoltre pubblicizzato sui social-media. Il riscontro è stato notevole e, ancora una volta, è emerso come il supporto psicologico sia parte integrante e fondamentale della risposta all'emergenza e quindi un fattore imprescindibile per una buona riuscita degli interventi.",
"other_link":"http://www.lanazione.it/la-spezia/cronaca/de-martino-psicologa-della-croce-rossa-il-primo-trauma-indossare-il-kit-covid-1.5130216",
"shortDescription":"Il contesto è quello dell'emergenza Covid-19. Il servizio psicosociale, composto da 7 specialisti psicologhe-psicoterapeute e 4 operatori psicosociali, si è messo a disposizione dei 7 comitati locali della provincia di La Spezia per supportare i volontari, i dipendenti e i Presidenti che, in un p...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/39",
"categories":["Emergenze",
"Volontari",
"Salute",
"Covid-19"],
"mission":"Rafforza i volontari",
"engaged":["Enti pubblici locali"],
"newTechnologies":"Il Se.p ha lavorato soprattutto in modalità on line utilizzando le piattaforme web più disparate a seconda dell'esigenza. Questo tipo di modalità non era mai stata utilizzata prima ed è stata attivata per far fronte all'emergenza.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato della Spezia"},{"id":40,
"title":"Serenella - Il pacco della felicità",
"area":"Campania",
"committeeId":646,
"description":"Durante l'emergenza Covid, i bambini sono risultati essere tra le persone più vulnerabili in assoluto. Costretti a casa dalla quarantena, non tutti hanno avuto accesso alla didattica a distanza, hanno assorbito lo stress delle loro famiglie, con pochi punti di sfogo. Il Pacco Serenella è stato concepito come una sorta di pacco \"viveri per la mente\", i cui destinatari sono stati i bambini delle famiglie che abbiamo seguito durante l'emergenza Covid (circa 140 nuclei familiari, per 103 bambini) . Tali famiglie sono state segnalate, nel corso dei mesi, dagli assistenti sociali, dalle Istituzioni scolastiche, dai vigili urbani e da altre associazioni del territorio di Sant'Anastasia.  Il dono conteneva quaderni, colori, libri, qualche indumento, materiale di cancelleria, album e altri oggetti pensati per alleggerire la quarantena dei più piccoli. Il Pacco è stato decorato con palloncini manipolabili, confezionati appositamente per loro, in linea con la nuova strategia. Per la realizzazione del Progetto abbiamo beneficiato di donazioni private mirate all'acquisto del materiale di cancelleria. ",
"other_link":"https://www.facebook.com/cri.santanastasia/videos/1911040995692564/",
"shortDescription":"Durante l'emergenza Covid, i bambini sono risultati essere tra le persone più vulnerabili in assoluto. Costretti a casa dalla quarantena, non tutti hanno avuto accesso alla didattica a distanza, hanno assorbito lo stress delle loro famiglie, con pochi punti di sfogo. Il Pacco Serenella è stato co...",
"recipients":"50-100",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/40",
"categories":["Emergenze",
"Volontari",
"Giovani",
"Inclusione Sociale",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Aziende",
"Enti pubblici locali",
"Donatori privati-Individui",
"Media partner"],
"newTechnologies":"L’apporto dei social ci ha aiutati a individuare nuovi utenti “nascosti”: persone che non avevano mai chiesto aiuto fino a quel momento perché si vergognavano della condizione di povertà in cui versavano, non hanno esitato a contattarci per rendere felici i loro figli e nipoti, quando hanno visto le fotografie e la descrizione dell’attività.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Napoli"},{"id":29,
"title":"GeCo - Gestione Comitato",
"area":"Piemonte",
"committeeId":1252,
"description":"GeCo va in appoggio al gestionale unico della CRI nel supporto alle necessità specifiche della Croce Rossa di Cuneo. In particolare, è diviso in moduli con diversi livelli di accesso a seconda delle mansioni di ogni volontario o dipendente. Grazie alle conoscenze messe a disposizione da un gruppo di volontari è stato sviluppato totalmente in forma gratuita e il valore acquisito oggi è di circa 60. 000 euro. E' in continuo sviluppo e l'unica spesa fatta è per le tecnologie hardware a supporto.",
"other_link":null,
"shortDescription":"GeCo va in appoggio al gestionale unico della CRI nel supporto alle necessità specifiche della Croce Rossa di Cuneo. In particolare, è diviso in moduli con diversi livelli di accesso a seconda delle mansioni di ogni volontario o dipendente. Grazie alle conoscenze messe a disposizione da un gruppo...",
"recipients":"100-500",
"price":"1000-5000 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/29",
"categories":["Organizzazione"],
"mission":"Rafforza la gestione del Comitato",
"engaged":["Altro"],
"newTechnologies":"Tutto il progetto si basa sulla tecnologia. Si tratta di un gestionale in cloud gestibile da qualsiasi dispositivo, pc o mobile. Alcune funzionalità (come ad esempio gestione mezzi, bacheca elettronica e gestione turni) sono visualizzate su grandi monitor all’interno della sede e della sala operativa. Il controllo del livello di carburante e le segnalazioni sui mezzi vengono gestite da portachiavi con tecnologia NFC o QR code.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Cuneo"},{"id":33,
"title":"Martedì in CRI",
"area":"Liguria",
"committeeId":316,
"description":"L'iniziativa è nata più di vent'anni fa per contrastare la povertà alimentare, con la distribuzione, una volta al mese, dei pacchi alimentari AGEA (Agenzia per le Erogazioni in Agricoltura) per il sostegno alle famiglie indigenti. Nel 2018 il Comitato CRI di Imperia (IM) ha stipulato un accordo con il punto commerciale Lidl della città, per il recupero e la ridistribuzione alle famiglie supportate dell'invenduto di frutta, verdura e prodotti da forno. Così l'attività, con le nuove risorse, è diventata a decorrenza settimanale: raccolta il lunedì e martedì e distribuzione tutti i martedì mattina. I volontari raccolgono presso la Lidl, stivano nella cella frigo e il martedì si preparano i banchi per la distribuzione, tipo un mercato dove si riesce a dare il donato e un sorriso. Questo fino a quando in quest'anno 2020 è arrivato il COVID-19. L'emergenza sanitaria si è trasformata in emergenza sociale, triplicando le persone che si rivolgevano in sede per un aiuto alimentare concreto.  Ci siamo rimboccati le maniche, raddoppiato la distribuzione, martedì e giovedì, fatte raccolte alimentari straordinarie presso altri supermercati (EUROSPIN, PAM, COOP) . Abbiamo ampliato lo spazio di stoccaggio, modificato la metodologia di registrazione delle distribuzioni, rispondendo sempre secondo le normative di sicurezza contro il Coronavirus. Non è stato facile, ma ci siamo riusciti e nonostante qualche momento di stanchezza, i Volontari CRI del Comitato ogni settimana rappresentano la soluzione alle difficoltà economiche che le famiglie della città stanno vivendo in questo particolare momento.",
"other_link":null,
"shortDescription":"L'iniziativa è nata più di vent'anni fa per contrastare la povertà alimentare, con la distribuzione, una volta al mese, dei pacchi alimentari AGEA (Agenzia per le Erogazioni in Agricoltura) per il sostegno alle famiglie indigenti. Nel 2018 il Comitato CRI di Imperia (IM) ha stipulato un accordo c...",
"recipients":"500-1000",
"price":"500-1000 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/33",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende"],
"newTechnologies":"Le tecnologie usate in questa attività sono i supporti informatici per la registrazione della distribuzione dei pacchi AGEA, la registrazione su fogli di calcolo dei prodotti a lunga conservazione raccolti nelle collette alimentari, carico e scarico.\nI canali di comunicazione del Comitato social e web per pubblicizzare le raccolte e ringraziare coloro- aziende o privati- che hanno aiutato con donazioni di alimenti.",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Imperia"},{"id":30,
"title":"Progetto Doposcuola",
"area":"Sicilia",
"committeeId":53,
"description":"L'iniziativa, portata avanti ormai da qualche anno dai volontari del Comitato CRI di Caltanissetta, è finalizzata all'aiuto didattico post-scolastico dei ragazzi del quartiere e di altre realtà cittadine, nell'apprendimento di quelle materie per le quali riscontrano più difficoltà. Il servizio si svolge da settembre per tutto l'anno scolastico ed è rivolto ai ragazzi di tutte le classi dalle scuole primarie alle secondarie di I e II grado. Obiettivo primario è l'incremento delle conoscenze scolastiche mediante un migliore approccio del discente allo studio. Ogni giorno, però, si fa sempre più evidente l'esigenza di trovare strumenti per migliorare l'integrazione sociale. Attraverso la scolarizzazione, pertanto, si punta a favorire l'interculturalità tra i ragazzi di nazionalità e religioni diverse oltre a diffondere valori come l'accoglienza e la tolleranza. La CRI di Caltanissetta ha intenzione di implementare un'attività come l'UdS volta ad alleviare il senso di solitudine legato all'emarginazione sociale ed a favorire il recupero di situazioni di disagio e reinserimento nel contesto sociale. ",
"other_link":"http://www.cri.caltanissetta.it/",
"shortDescription":"L'iniziativa, portata avanti ormai da qualche anno dai volontari del Comitato CRI di Caltanissetta, è finalizzata all'aiuto didattico post-scolastico dei ragazzi del quartiere e di altre realtà cittadine, nell'apprendimento di quelle materie per le quali riscontrano più difficoltà. Il servizio si...",
"recipients":"50-100",
"price":"1000-5000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/30",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Individui",
"Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Caltanissetta"},{"id":54,
"title":"Covid-19 - Facciamo chiarezza",
"area":"Friuli-Venezia Giulia",
"committeeId":1075,
"description":"Durante la pandemia da Covid-19, le innumerevoli \"fake news\" sull'argomento hanno reso necessaria la divulgazione di informazioni chiare e scientifiche, in particolare verso il target dei giovani in età scolare (superiori e medie) , continuamente bombardati dai media e dai contenuti dei social network. Il progetto ha previsto, da marzo a novembre 2020, una serie di incontri online gestiti dai volontari destinato a 3500 studenti delle scuole tramite la piattaforma Google Meet. Gli incontri venivano condotti attraverso una presentazione aggiornata in tempo reale in base alle comunicazioni ufficiali diffuse da fonti scientifiche accreditate (es: DPCM del governo, OMS, ECDC, Ministero della Salute, etc) . Per la gestione dei quesiti sorti durante la presentazione, era stato creato un file word-drive condiviso che raccoglieva le domande e risposte emerse. La sessione iniziava sempre con 20 minuti di briefing degli speaker per il test tecnico della piattaforma e suddivisione degli interventi.  Per garantire una comunicazione efficace e competente degli argomenti, sono stati fatti dei colloqui con la presenza di un formatore giovane CRI che forniva un feedback sulla metodologia didattica di ogni volontario in modo da valorizzare le loro conoscenze e competenze. I meeting inoltre venivano preparati in modo da evitare monotonia e la presentazione veniva arricchita anche con dimostrazioni dal vivo, ad esempio su come indossare e rimuovere i DPI in modo sicuro. Al termine di ogni sessione veniva eseguito un sondaggio tramite Kahoot per misurare il grado di comprensione e dell'efficacia dell'intervento per gli studenti e per rimuovere gli ultimi dubbi. Al termine di ogni incontro, i volontari svolgevano almeno 20 minuti di debriefing per condividere criticità o aspetti migliorativi.",
"other_link":"https://it-it.facebook.com/827958720588093/videos/3329931567084140/?__so__=channel_tab&__rv__=all_videos_card",
"shortDescription":"Durante la pandemia da Covid-19, le innumerevoli \"fake news\" sull'argomento hanno reso necessaria la divulgazione di informazioni chiare e scientifiche, in particolare verso il target dei giovani in età scolare (superiori e medie) , continuamente bombardati dai media e dai contenuti dei social ne...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/54",
"categories":["Giovani",
"Volontari",
"Salute",
"Emergenze",
"Covid-19"],
"mission":"Rafforza i volontari",
"engaged":["Organizzazioni non profit-Ong",
"Altro"],
"newTechnologies":"L’utilizzo di Google Meet ha permesso di raggiungere con un incontro di 1h circa 100 studenti alla volta coinvolgendoli tutti in merito ad una tematica di così grande attualità e importanza.\nIl programma Kahoot ha permesso di creare sane sfide tra i giovani uditori, e anche tra le diverse classi di una stessa scuola. Si è creata così una sana competizione su temi culturali e di attualità, stimolando l’interesse di tutti i partecipanti.\n",
"createdAt":"2020-11-26T00:00:00.000+00:00",
"committee":"Comitato di Udine"},{"id":26,
"title":"Run for Red Cross",
"area":"Marche",
"committeeId":998,
"description":"Un evento sportivo non competitivo unito alla presentazione delle attività CRI attraverso stand con attività ed esercitazioni. L'obiettivo è stato di creare un evento per la cittadinanza che metta positivamente in luce CRI, faccia conoscere il suo operato e crei occasioni di incontro.",
"other_link":"https://sites.google.com/cripesaro.org/rrc/home?authuser=0",
"shortDescription":"Un evento sportivo non competitivo unito alla presentazione delle attività CRI attraverso stand con attività ed esercitazioni. L'obiettivo è stato di creare un evento per la cittadinanza che metta positivamente in luce CRI, faccia conoscere il suo operato e crei occasioni di incontro.",
"recipients":"500-1000",
"price":"1000-5000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/26",
"categories":["Salute",
"Inclusione Sociale",
"Emergenze",
"Principi e Valori"],
"mission":"Promuove il mio Comitato",
"engaged":["Ente privato-fornitore",
"Media partner",
"Organizzazioni non profit-Ong",
"Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2020-11-24T00:00:00.000+00:00",
"committee":"Comitato di Pesaro"},{"id":21,
"title":"La befana di Croce Rossa",
"area":"Abruzzo",
"committeeId":1010,
"description":"Durante il corso dell'anno si raccolgono giocattoli mediante donazioni. Prima del 6 gennaio i giocattoli vengono selezionati e incartati, e indirizzati ad un bambino fino agli 11 anni di età di una famiglia che ne fa richiesta. Il pomeriggio del 6 gennaio si chiamano le famiglie insieme ai bambini interessati e si organizza un pomeriggio di gioco e divertimento durante il quale una volontaria truccata e vestita da befana distribuisce i regali precedentemente raccolti e catalogati in base all'età.",
"other_link":"https://www.facebook.com/media/set/?vanity=CroceRossaOrtona&set=a.713518815465719",
"shortDescription":"Durante il corso dell'anno si raccolgono giocattoli mediante donazioni. Prima del 6 gennaio i giocattoli vengono selezionati e incartati, e indirizzati ad un bambino fino agli 11 anni di età di una famiglia che ne fa richiesta. Il pomeriggio del 6 gennaio si chiamano le famiglie insieme ai bambin...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"40-50",
"link":"https://redcloud.cri.it/best_practice/21",
"categories":["Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-11-09T00:00:00.000+00:00",
"committee":"Comitato di Chieti"},{"id":23,
"title":"Polo Logistico Valle di Susa - Ospitalità personale sanitario",
"area":"Piemonte",
"committeeId":1196,
"description":"L'emergenza COVID-19 ha visto il rinforzo di personale sanitario (medici, infermieri) negli ospedali del territorio, messi a dura prova dalla pandemia. Per motivi precauzionali molti operatori non potevano rientrare nel loro domicilio al fine di salvaguardare l'incolumità dei parenti conviventi. Per questo motivo, d'intesa con l'ASL di competenza, è stata predisposta una soluzione alloggiativa gratuita a disposizione del personale sanitario presso il Polo Logistico di Protezione Civile Valle di Susa.",
"other_link":"https://sprech.com/2020/07/sprech-dona-un-sanitibox-a-croce-rossa-italiana",
"shortDescription":"L'emergenza COVID-19 ha visto il rinforzo di personale sanitario (medici, infermieri) negli ospedali del territorio, messi a dura prova dalla pandemia. Per motivi precauzionali molti operatori non potevano rientrare nel loro domicilio al fine di salvaguardare l'incolumità dei parenti conviventi....",
"recipients":"< 50",
"price":"5000-10000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/23",
"categories":["Emergenze",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatori privati-Aziende",
"Donatori privati-Individui",
"Enti pubblici locali"],
"newTechnologies":"Per garantire l’accesso in sicurezza alla struttura da parte dei beneficiari abbiamo attivato una partnership con un’azienda che ha messo gratuitamente a disposizione un “tunnel di sanificazione” che consente, attraverso una termocamera, la verifica della temperatura degli ospiti e l’igienizzazione attraverso la nebulizzazione della soluzione sanificante.",
"createdAt":"2020-11-09T00:00:00.000+00:00",
"committee":"Comitato di Susa"},{"id":17,
"title":"Progetto Ucraina",
"area":"Lazio",
"committeeId":543,
"description":"Il progetto prevede l'invio di beni e materiali in Ucraina attraverso trasporti civili e protetti. L'iniziativa è nata per rispondere al bisogno di giochi, indumenti e beni di prima necessità negli orfanotrofi, ospedali civili e case famiglia in Ucraina. Inoltre, sensibilizza la comunità a fare buon uso del proprio materiale in disuso: donarlo anziché gettarlo.  Il progetto coinvolge associazioni di matrice sociale esterne a Croce Rossa Italiana, con cui si condivide un obiettivo comune; i destinatari diretti sono gli utenti all'interno delle strutture coinvolte e quelli indiretti le famiglie degli utenti. Il progetto infine coinvolge altresì comitati limitrofi della Croce Rossa Italiana, i donatori intesi come la comunità partecipativa e gli autisti, che sono coinvolti nella consegna.",
"other_link":null,
"shortDescription":"Il progetto prevede l'invio di beni e materiali in Ucraina attraverso trasporti civili e protetti. L'iniziativa è nata per rispondere al bisogno di giochi, indumenti e beni di prima necessità negli orfanotrofi, ospedali civili e case famiglia in Ucraina. Inoltre, sensibilizza la comunità a fare b...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/17",
"categories":["Inclusione Sociale",
"Cooperazione"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Organizzazioni non profit-Ong",
"Donatori privati-Individui"],
"newTechnologies":"Il progetto ha incrementato i suoi donatori a seguito della sponsorizzazione degli eventi di raccolta dei beni materiali (sedie a rotelle, carillon, giochi per bambini, passeggini, ecc) sui canali Social del Comitato e canali social locali.",
"createdAt":"2020-10-28T00:00:00.000+00:00",
"committee":"Comitato Municipio 6 di Roma"},{"id":15,
"title":"Storie Bimbi",
"area":"Friuli-Venezia Giulia",
"committeeId":1099,
"description":"Con l'inizio dell'emergenza Coronavirus, alcune famiglie e soprattutto mamme, ci hanno segnalato la difficoltà del trovare video storie su internet. Alcuni dei nostri volontari Giovani si sono quindi messi all'opera realizzando dei brevi cortometraggi nei quali attraverso la lettura di racconti sono riusciti ad intrattenere i bambini durante la quarantena Covid-19. I video, pubblicati su YouTube e ricondivisi sulla pagina Facebook hanno totalizzato 4625 visualizzazioni. L'obiettivo del progetto è, quindi, quello di intrattenere e donare sollievo alle giornate dei bambini durante la quarantena COVID-19.",
"other_link":"https://www.facebook.com/giovani.cri.pordenone/",
"shortDescription":"Con l'inizio dell'emergenza Coronavirus, alcune famiglie e soprattutto mamme, ci hanno segnalato la difficoltà del trovare video storie su internet. Alcuni dei nostri volontari Giovani si sono quindi messi all'opera realizzando dei brevi cortometraggi nei quali attraverso la lettura di racconti s...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/15",
"categories":["Giovani",
"Emergenze",
"Covid-19"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":"Social media",
"createdAt":"2020-10-28T00:00:00.000+00:00",
"committee":"Comitato di Pordenone"},{"id":14,
"title":"Spesa Sospesa Store ",
"area":"Campania",
"committeeId":645,
"description":"La spesa sospesa è stata una iniziativa spontanea praticata da numerose persone in tante parti d'Italia, durante l'emergenza COVID-19. In tanti, infatti, hanno acquistato beni di prima necessità, lasciandoli a disposizione nei carrelli dei supermercati, affinché potessero essere, poi, distribuiti alle persone in difficoltà. La Croce Rossa è stata, spesso, il tramite tra i donatori ed i più vulnerabili. SPESA SOSPESA STORE è un progetto che mira a rendere l'iniziativa spot una attività strutturata e duratura. Attraverso la realizzazione di una piattaforma e-commerce è possibile acquistare alcuni prodotti tipici della regione Campania e una parte del ricavato andrà alla CRI Campania. Inoltre, tutti gli esercenti che intendono aderire all'iniziativa possono, tramite il portale, comunicare la disponibilità di prodotti da distribuire ai più bisognosi, donati da altre persone, e la CRI provvederà a distribuirli. Infine, il portale ha anche lo scopo di mettere in rete iniziative e buone pratiche di inclusione sociale e rispetto ambientale.",
"other_link":"https://www.spesasospesa.store/",
"shortDescription":"La spesa sospesa è stata una iniziativa spontanea praticata da numerose persone in tante parti d'Italia, durante l'emergenza COVID-19. In tanti, infatti, hanno acquistato beni di prima necessità, lasciandoli a disposizione nei carrelli dei supermercati, affinché potessero essere, poi, distribuiti...",
"recipients":"100-500",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/14",
"categories":["Inclusione Sociale",
"Emergenze",
"Covid-19"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Donatori privati-Aziende",
"Donatori privati-Individui",
"Organizzazioni non profit-Ong"],
"newTechnologies":"L'iniziativa passa attraverso la realizzazione di una piattaforma di e-commerce vera e propria, sulla quale sono stati inseriti i prodotti in vendita.",
"createdAt":"2020-10-28T00:00:00.000+00:00",
"committee":"Comitato Regionale Campania"},{"id":16,
"title":" Progetto CON TE",
"area":"Lombardia",
"committeeId":1487,
"description":"Il progetto prevede visite domiciliari settimanali svolte da coppie fisse di volontari ad anziani ultraottantenni che vivono in relativa autonomia a casa propria. I destinatari vengono individuati tramite i medici di medicina generale con l'obiettivo di offrire loro un supporto per il mantenimento delle abilità residue. L'anziano può inoltre richiedere l'aiuto di una coppia di volontari nella gestione della propria quotidianità. Offriamo un servizio di accompagnamento per piccole commissioni o le svolgiamo per chi ha difficoltà a uscire dalla propria abitazione. Il problema, dopo l'entusiasmo iniziale, è stato quello di trovare volontari che si rendessero disponibili per un servizio di questo tipo che richiede continuità nel tempo. Oggi purtroppo molti sono spaventati dal dover garantire una costante disponibilità. Per far fronte a questa criticità abbiamo aperto il servizio ad una nuova modalità. In base all'esigenza richiesta vengono trovati i volontari (che si sono anticipatamente resi disponibili in giorni e fasce orarie) . Questa modalità ci permette di rispondere con maggiore efficacia al bisogno. Abbiamo creato una partnership con l'assessorato alle politiche sociali del Comune di Bergamo e alcuni anziani fragili ci vengono segnalati direttamente dagli assistenti sociali con i quali viene organizzata la prima visita.",
"other_link":"https://www.cribergamo.it/attivita/sociale/progetto-con-te",
"shortDescription":"Il progetto prevede visite domiciliari settimanali svolte da coppie fisse di volontari ad anziani ultraottantenni che vivono in relativa autonomia a casa propria. I destinatari vengono individuati tramite i medici di medicina generale con l'obiettivo di offrire loro un supporto per il manteniment...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"20-30",
"link":"https://redcloud.cri.it/best_practice/16",
"categories":["Salute",
"Inclusione Sociale"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2020-10-28T00:00:00.000+00:00",
"committee":"Comitato di Bergamo"},{"id":12,
"title":"Tutti INSIEME per le mascherine",
"area":"Friuli-Venezia Giulia",
"committeeId":1075,
"description":"Vista la grave difficoltà nel reperire DPI sul mercato e per non sottrarre ulteriore materiale al SSN, nasce l'idea di confezionare \"in casa\" le mascherine di tipo chirurgico (non DPI) al fine di garantire alla popolazione una protezione delle vie aeree.  Viene quindi individuato, in parte tramite donazioni, il materiale idoneo alla creazione delle mascherine. Con la collaborazione di artigiani sartoriali, amministrazioni comunali, sigle sindacali, Comitati CRI della provincia di Udine e naturalmente i nostri Volontari (giovani e non) , si da vita al \"laboratorio mascherine\" del Comitato. Vengono creati dagli artigiani dei tutorial su come \"creare da zero\" una mascherina. Tali tutorial vengono inviati attraverso i canali comunicativi a tutte le persone (anche non volontari CRI) che si sono rese disponibili alla realizzazione del progetto. Il confezionamento è avvenuto presso il laboratorio CRI e presso il domicilio delle persone che hanno dato la disponibilità. Una volta ultimato il prodotto, le mascherine sono state sanificate e imbustate in sacchetti singoli per poi essere distribuite alla popolazione. Tutte le sedi CRI del Comitato di Udine insieme alle amministrazioni locali hanno individuato le fasce della popolazione cui destinare il prodotto finito.",
"other_link":null,
"shortDescription":"Vista la grave difficoltà nel reperire DPI sul mercato e per non sottrarre ulteriore materiale al SSN, nasce l'idea di confezionare \"in casa\" le mascherine di tipo chirurgico (non DPI) al fine di garantire alla popolazione una protezione delle vie aeree.  Viene quindi individuato, in parte tramit...",
"recipients":">5000",
"price":"5000-10000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/12",
"categories":["Covid-19",
"Emergenze",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Ente privato-fornitore",
"Enti pubblici locali",
"Donatore pubblico",
"Donatori privati-Individui",
"Altro",
"Donatori privati-Aziende"],
"newTechnologies":null,
"createdAt":"2020-10-27T00:00:00.000+00:00",
"committee":"Comitato di Udine"},{"id":11,
"title":"Realizzazione e distribuzione dei supporti per le mascherine",
"area":"Toscana",
"committeeId":1177,
"description":"L'idea è nata dalla necessità di alleviare il fastidio di portare i lacci della mascherina dietro le orecchie per gli operatori sanitari e i soccorritori in ambulanza. È stato disegnato un prototipo e realizzato con una stampante 3D in PLA (Acido Poliattico) . È stato indossato il prototipo e in seguito ne sono stati realizzati altri per gli altri volontari. L'iniziativa ha riscosso molto successo e, su indicazione del Presidente, è iniziata una produzione più consistente. Sono stati realizzati a casa oltre mille supporti. Il procedimento richiede del tempo, per realizzare 7 supporti sono necessarie 3 ore di stampa. Le spese sono state sostenute interamente dall'ideatore che in seguito le ha donate e distribuite ai volontari del Comitato e di altre sedi, alle forze dell'ordine (Carabinieri, Polizia di Stato, Polizia Locale) , ai sanitari degli ospedali di zona, ad altre associazioni di volontariato e ad alcuni esercizi commerciali della zona. Anche fuori dalla Regione, sono stati spediti a chi ne facesse richiesta. Sono stati inviati i supporti anche al Presidente della Repubblica e al Presidente della Croce Rossa. Sono stati stampati e donati 1200 supporti fino alla fine di maggio, momento in cui è stata sospesa la produzione per la diffusione dei supporti anche in commercio.",
"other_link":null,
"shortDescription":"L'idea è nata dalla necessità di alleviare il fastidio di portare i lacci della mascherina dietro le orecchie per gli operatori sanitari e i soccorritori in ambulanza. È stato disegnato un prototipo e realizzato con una stampante 3D in PLA (Acido Poliattico) . È stato indossato il prototipo e in...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"500-1000",
"link":"https://redcloud.cri.it/best_practice/11",
"categories":["Covid-19",
"Emergenze",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":"Utilizzo della stampante 3D",
"createdAt":"2020-10-27T00:00:00.000+00:00",
"committee":"Comitato Piana Pistoiese"},{"id":10,
"title":"#MyProtection",
"area":"Piemonte",
"committeeId":1196,
"description":"Il progetto mira a lottare contro la morte cardiaca improvvisa diffondendo i DAE (Defibrillatori Automatici Esterni) sul territorio e formando la popolazione al loro utilizzo. Il Comitato si fa promotore della diffusione dei Defibrillatori sul territorio agevolando la loro installazione (raccolta fondi, dialogo con le istituzioni pubbliche e private, ecc) , supportando i partner dal punto di vista tecnico. A 4 anni dall'avvio del progetto sono state installate 22 postazioni salvavita formando oltre 2500 utenti finali.",
"other_link":"https://www.cri-susa.it/myprotection/          ",
"shortDescription":"Il progetto mira a lottare contro la morte cardiaca improvvisa diffondendo i DAE (Defibrillatori Automatici Esterni) sul territorio e formando la popolazione al loro utilizzo. Il Comitato si fa promotore della diffusione dei Defibrillatori sul territorio agevolando la loro installazione (raccolta...",
"recipients":"1000-5000",
"price":"10000-100000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/10",
"categories":["Emergenze",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Enti pubblici locali"],
"newTechnologies":null,
"createdAt":"2020-10-26T00:00:00.000+00:00",
"committee":"Comitato di Susa"},{"id":7,
"title":"Percorso di educazione sulla sicurezza stradale",
"area":"Abruzzo",
"committeeId":1010,
"description":"Sono stati organizzati due percorsi con segnaletica stradale: uno per i bambini di età inferiore ai 10 anni con lo scopo di far conoscere segnali stradali anche banali, e un altro per ragazzi più grandi, con la possibilità di far indossare gli occhiali che simulano la vista in stato di ebbrezza e, nel contempo, far fare loro delle attività apparentemente banali, per aumentare la loro consapevolezza sui rischi legati all'assunzione di alcol mentre si è alla guida.",
"other_link":null,
"shortDescription":"Sono stati organizzati due percorsi con segnaletica stradale: uno per i bambini di età inferiore ai 10 anni con lo scopo di far conoscere segnali stradali anche banali, e un altro per ragazzi più grandi, con la possibilità di far indossare gli occhiali che simulano la vista in stato di ebbrezza e...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/7",
"categories":["Inclusione Sociale",
"Principi e Valori",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-10-23T00:00:00.000+00:00",
"committee":"Comitato di Chieti"},{"id":9,
"title":"Save the Trucker",
"area":"Nazionale",
"committeeId":1,
"description":"A seguito del DPCM del 9 marzo, denominato \"Io resto a casa\", le misure stabilite dal precedente decreto (8/03/2020) per il contenimento della diffusione del Covid-19, sono state estese all'intero territorio nazionale. Le nuove disposizioni non hanno previsto alcuna limitazione per il transito delle merci che hanno continuato ad essere trasportate su tutto il territorio con la condizione che fossero assicurati ai lavoratori adeguati livelli di protezione. In attuazione della misura contenuta nell'articolo 1 del DPCM 11/03/2020, e con l'obiettivo di produrre linee guida condivise tra le parti sociali per agevolare le imprese nell'adozione di protocolli di sicurezza anti-contagio, il 14 marzo è stato firmato il \"Protocollo condiviso di regolamentazione per il contenimento della diffusione del Covid-19 nel settore del trasporto e della logistica\" che ha previsto adempimenti per ogni specifico settore nell'ambito dei trasporti. Il progetto \"Save the Trucker\" è stato ideato per sostenere attività di protezione e promozione della salute degli autotrasportatori impegnati nell'attività di trasporto in tutta Italia.  Il progetto ha previsto l'istituzione, presso 4 aree di servizio presenti sulle tratte di competenza ANAS, di punti informativi/screening temporanei dove il personale CRI ha offerto agli autotrasportatori: consegna gratuita di DPI; distribuzione gratuita di gel disinfettante mani; misurazione della temperatura; misurazione della pressione arteriosa PA, del livello di SpO2 e della frequenza cardiaca; informazioni sul Covid-19, quali sono i sintomi e quali sono le principali precauzioni da prendere. Le Aree di copertura sono state individuate sulla base della competenza territoriale e della capacità organizzativa dei Comitati, e hanno riguardato le seguenti Regioni: Umbria (E45) , Lazio (Grande Raccordo Anulare GRA) , Campania (A2 Autostrada del Mediterraneo) , Calabria (A2 Autostrada del Mediterraneo) . ",
"other_link":"https://www.youtube.com/watch?v=pYVOTVSwK1U",
"shortDescription":"A seguito del DPCM del 9 marzo, denominato \"Io resto a casa\", le misure stabilite dal precedente decreto (8/03/2020) per il contenimento della diffusione del Covid-19, sono state estese all'intero territorio nazionale. Le nuove disposizioni non hanno previsto alcuna limitazione per il transito de...",
"recipients":">5000",
"price":"10000-100000 euro",
"volunteers":"50-100",
"link":"https://redcloud.cri.it/best_practice/9",
"categories":["Covid-19",
"Emergenze",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Donatore pubblico",
"Altro"],
"newTechnologies":null,
"createdAt":"2020-10-23T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":8,
"title":"Adotta un DAE",
"area":"Marche",
"committeeId":998,
"description":"Un progetto per la diffusione dei DAE nella città di Pesaro, per informare e sensibilizzare la popolazione sull'arresto cardiaco improvviso, la rianimazione cardiopolmonare e la defibrillazione precoce. Attraverso un sito dedicato, forniamo informazioni chiare e dirette sull'arresto cardiocircolatorio e invitiamo la popolazione ad attivarsi e formarsi all'uso del DAE. Una mappa geolocalizza i DAE presenti in città con info dettagliate sul posizionamento. Dal sito è inoltre possibile \"adottare un defibrillatore\" garantendone la manutenzione nel tempo o donarne un altro per andare a integrare la rete. Il passo successivo sarà la creazione di una app per smartphone dedicata.",
"other_link":"http://www.comune.pesaro.pu.it/sport/citta-cardioprotetta/    ",
"shortDescription":"Un progetto per la diffusione dei DAE nella città di Pesaro, per informare e sensibilizzare la popolazione sull'arresto cardiaco improvviso, la rianimazione cardiopolmonare e la defibrillazione precoce. Attraverso un sito dedicato, forniamo informazioni chiare e dirette sull'arresto cardiocircola...",
"recipients":"500-1000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/8",
"categories":["Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Ente privato-fornitore",
"Enti pubblici locali",
"Donatori privati-Aziende"],
"newTechnologies":"Il sito (https://adottaundae.cripesaro.org) è stato creato con google sites, senza costi. Anche la mappa è realizzata gratuitamente con google mymaps. Al progetto è stato dedicato un indirizzo di terzo livello per renderlo facilmente identificabile e raggiungibile.",
"createdAt":"2020-10-23T00:00:00.000+00:00",
"committee":"Comitato di Pesaro"},{"id":6,
"title":" CRI per TE - Abbattiamo le barriere comunicative",
"area":"Emilia-Romagna",
"committeeId":161,
"description":"Nel contesto dell'emergenza COVID, sulla scia del Protocollo d'Intesa tra CRI e UICI - Unione italiana dei ciechi e degli ipovedenti, grazie ai rapporti in essere con Associazioni ed Enti del territorio e alla disponibilità dei nostri Volontari, anche temporanei, abbiamo deciso di rendere il servizio di consegna spesa e farmaci a domicilio ancora più accessibile per le persone con disabilità visiva, uditiva e non italofone. Abbiamo quindi realizzato un video informativo del servizio, tradotto in LIS e sottotitolato, in cui venivano indicate la mail di contatto per richiedere il servizio in lingua non italiana e la pagina Facebook a cui è disponibile un interprete LIS per raccogliere le richieste; abbiamo redatto un elenco di Volontari di madrelingua non italiana o poliglotti disponibili a contattare eventuali utenti che richiedessero aiuto; abbiamo diffuso il video tra le Associazioni e gli Enti del territorio. Il video e la traduzione in dieci lingue delle indicazioni di contatto sono stati pubblicati sulla pagina web di Comitato, oltre che diffusi tramite social media.",
"other_link":"https://www.youtube.com/watch?v=lOeV6tWqTL8&feature=youtu.be  ",
"shortDescription":"Nel contesto dell'emergenza COVID, sulla scia del Protocollo d'Intesa tra CRI e UICI - Unione italiana dei ciechi e degli ipovedenti, grazie ai rapporti in essere con Associazioni ed Enti del territorio e alla disponibilità dei nostri Volontari, anche temporanei, abbiamo deciso di rendere il serv...",
"recipients":"< 50",
"price":"< 500 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/6",
"categories":["Covid-19",
"Inclusione Sociale",
"Emergenze"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Media partner",
"Organizzazioni non profit-Ong",
"Enti pubblici locali"],
"newTechnologies":"Il video informativo è stato realizzato unendo contributi realizzati individualmente e condivisi tramite Google Drive. Pubblicazione e divulgazione sono avvenute tramite social media e rassegne stampa digitali.",
"createdAt":"2020-10-02T00:00:00.000+00:00",
"committee":"Comitato di Ferrara"},{"id":4,
"title":"CRI per la DonAzione",
"area":"Puglia",
"committeeId":907,
"description":"L'iniziativa ha come scopo l'incentivare la popolazione a donare sangue prima dell'inizio della stagione estiva, momento dopo il quale scarseggiano le donazioni. Le soluzioni messe in campo col fine di aumentare il bacino di contatti sono state quelle di coinvolgere nell'iniziativa anche tutte le associazioni di donazione sangue presenti sul nostro territorio (FIDAS, AVIS e FRATES) . In tal modo tutte e tre le associazioni hanno inviato un invito a donare prima delle partenze estive a tutti i loro donatori. La campagna ha avuto inizio nei primi di giugno dove sono stati pubblicati brevi video inerenti la donazione sangue, FAQ con domande e risposte o post inerenti alla campagna. Nel weekend del 6 e 7 giugno sono state pubblicate delle \"storie\" sui social in nostra dotazione, chiedendo ai nostri follower quali fossero i loro dubbi in merito alla donazione sangue. Durante la settimana immediatamente prima della giornata in oggetto, sono stati pubblicati dei brevi video realizzati dai volontari debitamente formati e/o dai volontari appartenenti alle altre associazioni di donazione sangue per rispondere alle domande con interventi, per le domande più articolate, anche di medici o infermieri del comitato. A seguito del conteggio delle visualizzazioni ottenute dai \"video risposta\" si è stimato di aver raggiunto fra le 7-8000 persone grazie alle condivisioni dei video anche delle altre associazioni.  Le condivisioni totali sono state quasi 1500. Le donazioni del sangue, che si sono ottenute grazie alla diffusione della campagna e che sono state conteggiate nel corso della settimana dal 7 al 14, sono state circa 40.",
"other_link":"https://www.facebook.com/crimolfetta/videos/627911498069214",
"shortDescription":"L'iniziativa ha come scopo l'incentivare la popolazione a donare sangue prima dell'inizio della stagione estiva, momento dopo il quale scarseggiano le donazioni. Le soluzioni messe in campo col fine di aumentare il bacino di contatti sono state quelle di coinvolgere nell'iniziativa anche tutte le...",
"recipients":"1000-5000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/4",
"categories":["Giovani",
"Emergenze",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Organizzazioni non profit-Ong",
"Altro"],
"newTechnologies":"L'intera attività è stata svolta online utilizzando le piattaforme social del comitato per diffondere video e foto allo scopo di incentivare alla donazione sangue e rendere la popolazione più consapevole del problema.\n",
"createdAt":"2020-10-01T00:00:00.000+00:00",
"committee":"Comitato di Molfetta"},{"id":5,
"title":"CRI Chatbot per informazioni su Covid-19",
"area":"Nazionale",
"committeeId":1,
"description":"L'esigenza è nata per supportare il lavoro della Croce Rossa Italiana nella gestione dell'emergenza legata al COVID-19, aprendo un nuovo canale informativo attivo H24, che in parte consentisse di fare offload di chiamate alla centrale di risposta nazionale, smistando le chiamate \"urgenti\" per richiesta di un intervento, da quelle di semplice richiesta di informazioni. Attraverso il chatbot sul sito cri. it, si è voluto offrire ai cittadini italiani un modo più semplice, rapido ed efficace per ricevere delle risposte ai loro dubbi e alle loro preoccupazioni, offrendo risposte verificate, chiare e precise, arginando la diffusione di fake news relative al virus e di informazioni non scientificamente provate.",
"other_link":"https://www.cri.it ",
"shortDescription":"L'esigenza è nata per supportare il lavoro della Croce Rossa Italiana nella gestione dell'emergenza legata al COVID-19, aprendo un nuovo canale informativo attivo H24, che in parte consentisse di fare offload di chiamate alla centrale di risposta nazionale, smistando le chiamate \"urgenti\" per ric...",
"recipients":">5000",
"price":"< 500 euro",
"volunteers":"< 10",
"link":"https://redcloud.cri.it/best_practice/5",
"categories":["Covid-19",
"Emergenze",
"Salute"],
"mission":"Risponde ai bisogni in maniera più efficace",
"engaged":["Altro",
"Donatori privati-Aziende"],
"newTechnologies":"Riteniamo che la tecnologia sia un valido strumento per fare fronte all’emergenza attuale. Il Chatbot è uno dei nuovi canali di comunicazione di Intelligenza Artificiale (AI), sempre attivo ed operativo, che ci consente, da un lato di fornire delle risposte ai più comuni dubbi emersi, dall'altro, sfruttando gli algoritmi di \"Machine Learning\", di migliorare sempre di più le risposte o aggiungendone nuove, al fine di migliorare la qualità del servizio. \n",
"createdAt":"2020-10-01T00:00:00.000+00:00",
"committee":"Comitato Nazionale"},{"id":3,
"title":"Accoglienza Pronto Soccorso",
"area":"Sicilia",
"committeeId":2,
"description":"L'Assessorato alla Salute e CRI Sicilia hanno realizzato presso i Pronto Soccorso delle Aziende del Servizio Sanitario Regionale un'attività di accoglienza volta a migliorare la fruizione dell'assistenza sanitaria da parte dell'utenza. Il Comitato CRI assicura un servizio di accoglienza volto a: migliorare l'umanizzazione della presa in carico del paziente, in quanto persona, nel pieno rispetto della sua dignità; favorire la conoscenza delle modalità di accesso al paziente e ai suoi familiari; accogliere gli eventuali familiari del paziente fornendo appropriato supporto alle persone più \"fragili\"; fornire nei tempi di attesa informazioni relative ai codici assegnati, anche mediante l'uso di supporti cartacei o audiovisivi, tradotti in più lingue; informare l'utenza ad un corretto utilizzo dei servizi sanitari; facilitare l'accesso dei codici rosa (violenza di genere) e dei casi di minori (violenza, maltrattamento) , prestare privilegiata accoglienza nei tempi di attesa ai bambini o agli adolescenti, avendo cura dei bisogni specifici dell'età evolutiva.",
"other_link":"https://cri.it/sicilia/2020/04/23/cri-sicilia-i-numeri-del-servizio-accoglienza-in-pronto-soccorso/",
"shortDescription":"L'Assessorato alla Salute e CRI Sicilia hanno realizzato presso i Pronto Soccorso delle Aziende del Servizio Sanitario Regionale un'attività di accoglienza volta a migliorare la fruizione dell'assistenza sanitaria da parte dell'utenza. Il Comitato CRI assicura un servizio di accoglienza volto a:...",
"recipients":">5000",
"price":">100000 euro",
"volunteers":"500-1000",
"link":"https://redcloud.cri.it/best_practice/3",
"categories":["Inclusione Sociale",
"Emergenze",
"Salute"],
"mission":"Risponde a bisogni non soddisfatti",
"engaged":["Enti pubblici locali",
"Ente di ricerca/Università"],
"newTechnologies":null,
"createdAt":"2020-09-29T00:00:00.000+00:00",
"committee":"Comitato Regionale Sicilia"},{"id":2,
"title":"Corso sperimentale per Volontari Senior",
"area":"Friuli-Venezia Giulia",
"committeeId":1094,
"description":"Con l'obiettivo di promuovere una cittadinanza attiva e consapevole, il comitato ha creato e implementato un corso base di accesso dedicato ad aspiranti volontari over 60 (cd \"Volontari Senior\") . La formalità e le modalità esecutive del corso sono quelle previste per il corso base di accesso; vengono comunque sviluppate metodologie didattiche e modalità di tirocinio che tengano conto della specificità del target. ",
"other_link":null,
"shortDescription":"Con l'obiettivo di promuovere una cittadinanza attiva e consapevole, il comitato ha creato e implementato un corso base di accesso dedicato ad aspiranti volontari over 60 (cd \"Volontari Senior\") . La formalità e le modalità esecutive del corso sono quelle previste per il corso base di accesso; ve...",
"recipients":"< 50",
"price":"500-1000 euro",
"volunteers":"10-20",
"link":"https://redcloud.cri.it/best_practice/2",
"categories":["Volontari",
"Formazione"],
"mission":"Rafforza i volontari",
"engaged":["Altro"],
"newTechnologies":null,
"createdAt":"2020-09-21T00:00:00.000+00:00",
"committee":"Comitato di Trieste"}]}