{"news":[{"title":"Campagna Cresce il Caldo",
"date":"19 Giugno 2025",
"preview":"Torna la campagna Cresce il Caldo- Cresce la prevenzione, in collaborazione con Legambiente, che quest'anno  si arricchisce di nuovi strumenti operativi e di nuovi contenuti. Due le novità principali:",
"link":"https://gaia.cri.it/articoli/campagna-cresce-il-caldo/",
"body":"Torna la campagna Cresce il Caldo- Cresce la prevenzione, in collaborazione con Legambiente, che quest'anno si arricchisce di nuovi strumenti operativi e di nuovi contenuti. Due le novità principali: \n\n⟶ Un protocollo sperimentale che coinvolgerà particolarmente i 27 Comuni inclusi nel Sistema di Allerta delle Ondate di Calore del Ministero della Salute (link). Attraverso un coordinamento e scambio di informazioni tra Comitato Nazionale di Croce Rossa, Centrale di Risposta Nazionale e Comitati territoriali, si offrirà un sostegno ancora più efficace alle persone che si rivolgono a CRI durante le ondate di Calore (giornate con allerta gialla e rossa secondo il sistema di allerta nazionale). \n\n⟶ Un’attenzione speciale a un fenomeno meno conosciuto ma molto serio legato all’aumento delle temperature, ovvero le Arbovirosi, virus trasmessi da vettori come le zanzare e che possono avere conseguenze importanti su alcune\n\ncategorie vulnerabili.\n\nVi invitiamo a seguire la Campagna sulla pagina[ https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore/](https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore/) e a visionare e scaricare i due Vademcum che saranno disponibili sulla sezione Politiche Ambientali di CRI Risponde <https://cririsponde.cri.it/politiche-ambientali>"},{"title":"Cambio link webinar Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU",
"date":"18 Giugno 2025",
"preview":"Gentili Volontarie/i, con riferimento al webinar \"Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU\", previsto per mercoledì 2 luglio 2025, dalle ore 19:00 alle ore 20:30, si comunica che a causa di problemi tecnici, il link di accesso è stato modificato.",
"link":"https://gaia.cri.it/articoli/cambio-link-webinar-metodi-ruolo-e-responsabilita-dellistruttore-diu-specializzato-in-asgaradiu/",
"body":"_Gentili Volontarie/i,_\n\n_con riferimento al webinar_ _**\"Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU\"**, previsto per **mercoledì 2 luglio 2025, dalle ore 19:00 alle ore 20:30**, si comunica che a causa di problemi tecnici, il link di accesso è stato modificato._\n\n_Per questo motivo vi chiediamo di accedere al webinar tramite il seguente link: <https://cri-it.zoom.us/j/97258408446>_ \n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5FASGARADIU%5F-%5F02%5Fluglio%5F2025%5F318%5F06%5F2025%5F16%5F02%5F31%5F135148.pdf))  \n Peso 694,1 KB"},{"title":"Invito al Convegno “Convegno “Intrecci di Umanità” – 19 giugno 2025, Castiglione delle Stiviere (MN)",
"date":"16 Giugno 2025",
"preview":"Car* Volontar*,\n\nnell’ambito delle celebrazioni",
"link":"https://gaia.cri.it/articoli/invito-al-convegno-convegno-intrecci-di-umanita-19-giugno-2025-castiglione-delle-stiviere-mn/",
"body":"Car\\* Volontar\\*,\n\nnell’ambito delle celebrazioni della Croce Rossa, che affondano le proprie radici nella storica battaglia tra Solferino e Castiglione delle Stiviere e nell’intuizione umanitaria di Henry Dunant, abbiamo il piacere di invitarti al Convegno “Intrecci di Umanità - Volontariato, cittadinanza e comunità: legami che costruiscono il futuro”che si terrà giovedì 19 giugno dalle ore 14:30, alle ore 18:30, presso l’Hotel Dunant di Castiglione delle Stiviere (MN).\n\nL’iniziativa intende offrire un momento di riflessione condivisa sul ruolo attuale del volontariato in Italia, sul suo impatto sociale e sulle prospettive di sviluppo nelle comunità locali. Saranno affrontati temi quali la dimensione strutturale del Volontariato, il Terzo Settore, il Servizio Civile Universale come strumento di cittadinanza attiva, e il valore dell’azione collettiva come leva per costruire sinergie oltre i confini organizzativi.\n\nL’incontro vedrà la partecipazione di esperti, Volontari, Istituzioni e rappresentanti del mondo associativo, culminando in una tavola rotonda per favorire lo scambio e il confronto diretto tra i partecipanti.\n\nTi aspettiamo!\n\n_**U.O. Soci, Volontariato e Servizio Civile**_\n\n---\n\n#### Allegati (1)\n\n* **locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Intrecci%5Fdi%5FUmanit%5FConvegno16%5F06%5F2025%5F09%5F49%5F55%5F368183.pdf))  \n Peso 4,6 MB"},{"title":"VOLONTARIATO E VACANZE 2025 – Comitato di Sori (GE)",
"date":"13 Giugno 2025",
"preview":"Anche per l’estate 2025 il Comitato di Sori, rinnova l’invito a partecipare al progetto “Volontariato e Vacanze”, pensato per accogliere volontari C.R.I. da tutta Italia in un contesto operativo e turistico unico, nel cuore della riviera ligure.",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanze-2025-comitato-di-sori-ge/",
"body":"Anche per l’estate 2025 il Comitato di Sori, rinnova l’invito a partecipare al progetto “Volontariato e Vacanze”, pensato per accogliere volontari C.R.I. da tutta Italia in un contesto operativo e turistico unico, nel cuore della riviera ligure.  \n  \n**Dove**: Sori (GE) – Liguria  \n**Alloggio**: Presso la sede CRI di Via Sauli 1/E  \n**Periodo**: Estate 2025 (date flessibili)  \n  \n**Attività previste**:  \n  \n \\- Servizio di emergenza-urgenza  \n  \n \\- Trasporto infermi  \n  \n \\- Assistenze sanitarie a eventi e manifestazioni  \n  \nAi volontari verranno garantiti supporto logistico, accoglienza e tutte le informazioni necessarie per vivere un’esperienza formativa, utile e immersiva nel territorio.  \n  \n**Contatti**: [sori@cri.it](mailto:sori@cri.it)  \n  \nUn’occasione per coniugare spirito di servizio, collaborazione e bellezza del territorio. Vi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Scheda di partecipazione e brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volantino%5FVV%5FSori%5F2025%5F%5FPARTECIPAZIONE13%5F06%5F2025%5F19%5F35%5F02%5F965206.docx))  \n Peso 4,3 MB"},{"title":"VOLONTARIATO E VACANZE 2025 - GIULIANOVA",
"date":"11 Giugno 2025",
"preview":"In vista della stagione estiva 2025, il Comitato C.R.I. di Giulianova, trovandosi in una località che è meta di flussi turistici e dovendo far fronte perciò ad una accresciuta esigenza di interventi, propone anche quest’anno il progetto “VOLONTARIATO E VACANZE 2025”, realizzato con l’aiuto dei Vo...",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanze-2025-giulianova/",
"body":"_In vista della stagione estiva 2025, il Comitato C.R.I. di Giulianova, trovandosi in una località che è meta di flussi turistici e dovendo far fronte perciò ad una accresciuta esigenza di interventi, propone anche quest’anno il progetto “VOLONTARIATO E VACANZE 2025”, realizzato con l’aiuto dei Volontari C.R.I. provenienti da tutta Italia._ _Durante il periodo di servizio, i volontari alloggeranno nella struttura del Comitato (sede di Via dei Pioppi snc )nel paese di Giulianova in Provincia di Teramo, Abruzzo, e svolgeranno i turni sia in essa, sia nella sedi operative situate ad Alba Adriatica, a Corropoli e a Sant’Omero._\n\n**_IMPIEGHI OPERATIVI_**_:_\n\n_Il personale volontario che aderirà al servizio verrà impiegato nelle seguenti attività:_\n\n_1) Servizio di Emergenza urgenza postazioni di Giulianova e Alba Adriatica (amb. India)_\n\n_2) Servizio trasporto sangue in emergenza con automedica;_\n\n_3) Trasporto infermi;_\n\n_4) Assistenze sanitarie ad eventi e manifestazioni_\n\n_5) Servizio in bici (Giulianova-Tortoreto-Alba Adriatica)_\n\n_6) Servizio primo soccorso in spiaggia in collaborazione con Guardia Costiera_\n\n_7) Servizio primo soccorso c/o Acquapark Tortoreto_\n\n**_PER CONTATTARCI…_**\n\n**_E-mail: giulianova_**\\[ **_@cri.it_**|mailto:scarlino@cri.it\\]\n\n**_Per informazioni_**\n\n* **_338 9584275 (Presidente)_**\n* **_328 8982484 (Responsabile Servizi)_**\n\n_Al vostro arrivo sarà nostra cura fornirvi ogni informazione utile a garantirvi un’ottima permanenza ed una conoscenza più approfondita del territorio._\n\n_Restando in attesa delle vostre adesioni, si porgono distinti saluti_\n\n**Croce Rossa Italiana**\n\n**Comitato di Giulianova -** **Organizzazione di Volontariato**\n\n---\n\n#### Allegati (1)\n\n* **Brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5FGiulianova%5F202511%5F06%5F2025%5F22%5F36%5F27%5F808565.pdf))  \n Peso 1,2 MB"},{"title":"Digital bridge: Un ponte per l’innovazione digitale della Croce Rossa Italiana",
"date":"11 Giugno 2025",
"preview":"Ha preso avvio il progetto Digital bridge: Un ponte per l’innovazione digitale della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/digital-bridge-un-ponte-per-linnovazione-digitale-della-croce-rossa-italiana/",
"body":"Ha preso avvio il progetto **_Digital bridge: Un ponte per l’innovazione digitale della Croce Rossa Italiana_**.\n\nIl progetto, selezionato e sostenuto dal Fondo per la Repubblica Digitale, è realizzato con la Fondazione Mondo Digitale, partner dell’iniziativa.\n\nIl programma si articola in tre aree formative: **_Digital CRI_** per migliorare l’accessibilità a tools già esistenti all’interno della CRI, **_Digital skill_** per migliorare abilità e competenze nell’uso delle tecnologie e **_Soft e Life skill_** per potenziare competenze trasversali utili al contesto in cui si opera.\n\nL’offerta formativa è modulare e multilivello, al fine di consentire a tutti di personalizzare, costruire e arricchire il proprio percorso didattico in base al bisogno formativo.\n\nLa formazione prenderà avvio nel prossimo mese di luglio 2025 e si svolgerà principalmente online, in modalità sincrona; non mancheranno moduli di approfondimento fruibili in modalità asincrona ed incontri in presenza.\n\nSarà possibile iscriversi ai diversi moduli durante tutto l’anno, sulla base di un calendario didattico che verrà condiviso. Gli incontri si ripeteranno ciclicamente con cadenza mensile fino a giugno 2026.\n\nLe competenze acquisite verranno attestate con il rilascio di certificazioni in conformità con il sistema di certificazione e competenze professionali, nell'ambito del sistema di classificazione Atlante del Lavoro, in collaborazione con Roma Tre e IT Logics.\n\nPer partecipare alla formazione, sarà necessario iscriversi al progetto, compilando un form disponibile sul sito cri.it, all’interno della pagina dedicata al progetto: <https://cri.it/digital-bridge/>\n\nIn questa sezione troverete pubblicato anche il calendario didattico.\n\nSarà possibile iscriversi ai singoli moduli fino ad esaurimento posti.\n\nPer ogni ulteriore informazione, potete scrivere a: [progetto.digitalbridge@cri.it](mailto:progetto.digitalbridge@cri.it)"},{"title":"Giornata del donatore di sangue: i contenuti della campagna “Dona che ti torna”",
"date":"11 Giugno 2025",
"preview":"Siamo entrati nel vivo della settimana dedicata alla donazione del sangue e la campagna",
"link":"https://gaia.cri.it/articoli/giornata-del-donatore-di-sangue-i-contenuti-della-campagna-dona-che-ti-torna/",
"body":"Siamo entrati nel vivo della settimana dedicata alla donazione del sangue e la campagna della Croce Rossa Italiana [**“Dona che ti torna”**](https://cri.it/dona-che-ti-torna/) pone l’accento sullo straordinario valore della donazione: un gesto semplice, rapido e indolore, in grado di salvare vite.  \n  \nA rafforzare il messaggio della campagna, in vista della **Giornata mondiale del donatore di sangue** del prossimo 14 giugno, l’Associazione lancia una spot digital per raccontare, in modo semplice e diretto, la gioia del dono nella sua espressione più immediata: il sorriso. Quello che accomuna chi sceglie di donare e quello che solca il viso di chi, grazie alla generosità dei donatori, riesce ad accedere a cure essenziali.  \n  \nL’obiettivo della campagna, infatti, è quello promuovere la cultura della donazione, coinvolgendo soprattutto le nuove generazioni. I dati del panorama nazionale, infatti, ci dicono che ogni giorno **circa 1700 persone beneficiano delle** donazioni di sangue. La sensibilizzazione e la raccolta non si fermano mai e, proprio per questo, servono sempre nuovi donatori in grado di garantire scorte adeguate, indispensabili per gli interventi chirurgici complessi, le trasfusioni e la produzione di farmaci salvavita a base di plasma.  \n  \nSe il tuo Comitato ha scelto di aderire alla campagna di sensibilizzazione “Dona che ti torna”, riceverai i materiali divulgativi dell’iniziativa che ti invitiamo a utilizzare nella settimana dedicata alla donazione di sangue, dal 9 al 15 giugno, attraverso eventi di sensibilizzazione in piazza e, ove possibile, raccolte di sangue straordinarie.\n\nRimani aggiornato seguendo le informazioni sulla[**landing page**](https://cri.it/dona-che-ti-torna/)e **condividi lo** **spot della campagna** **che sarà pubblicato dagli account social media del Comitato Nazionale** in occasione della Giornata mondiale del donatore di sangue, sabato 14 giugno.  \n  \n**Scarica i materiali del** [**toolkit di comunicazione**](https://we.tl/t-zh3248NtSg)completo di formati digital e formati per la stampa della campagna “Dona che ti torna”. **Promuovi, insieme a noi, la cultura del dono!**  "},{"title":"🌞 Vacanze e Volontariato a Riccione – Un'estate che fa la differenza! 🌊❤️",
"date":"11 Giugno 2025",
"preview":"Il Comitato di Riccione è felice di invitarti a partecipare al progetto Vacanze e Volontariato",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-a-riccione-unestate-che-fa-la-differenza/",
"body":"Il **Comitato di Riccione** è felice di invitarti a partecipare al progetto **Vacanze e Volontariato**: un'opportunità speciale per vivere un’estate all’insegna della solidarietà, del divertimento e della condivisione.\n\n🌟 **Cos’è?**  \n Un’esperienza unica in cui potrai dedicare parte del tuo tempo ad attività di volontariato con la Croce Rossa Italiana, senza rinunciare a momenti di relax, mare e nuove amicizie!\n\n📍 **Dove:** Presso il nostro Comitato CRI a **Riccione**  \n 📅 **Quando:**dal 08/06/2025 al 12/09/2025\n\n👐 **Cosa farai:**\n\n* Supporto alle attività del Comitato\n* Incontri formativi e momenti di scambio\n* Tempo libero per goderti la Riviera Romagnola\n\n**Se vuoi un’estate diversa, utile e ricca di emozioni, questa è la tua occasione**   \n Per informazioni e iscrizioni, contattaci su [info@cririccione.it](mailto:info@cririccione.it) oppure   **al 0541 605253**\n\n### **Ti aspettiamo a Riccione!**\n\n---\n\n#### Allegati (2)\n\n* **Volantino** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volantino%5Fvacanze%5Fvolontariato%5FCRI%5F2025.p11%5F06%5F2025%5F11%5F03%5F31%5F447003.pdf))  \n Peso 8,9 MB\n* **Scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/RICHIESTA%5FDI%5FPARTECIPAZIONE%5F1%5F-%5FDocumen11%5F06%5F2025%5F11%5F02%5F54%5F952937.pdf))  \n Peso 91,2 KB"},{"title":"Sangue e Plasma: sfide, strategie e soluzioni comuni”. Registrati per partecipare all'evento del 10 giugno a Roma",
"date":"09 Giugno 2025",
"preview":"Impegno, solidarietà, condivisione. Sono i temi chiave al centro del convegno della Croce Rossa Italiana dal titolo",
"link":"https://gaia.cri.it/articoli/sangue-e-plasma-sfide-strategie-e-soluzioni-comuni-registrati-per-partecipare-allevento-del-10-giugno-a-roma/",
"body":"Impegno, solidarietà, condivisione. Sono i temi chiave al centro del convegno della Croce Rossa Italiana dal titolo **“Sangue e Plasma: sfide, strategie e soluzioni comuni”** che si terrà il prossimo 10 giugno a Roma, presso l’Aula Magna dell’Università Guglielmo Marconi. \n\nUn incontro organizzato nell’ambito della campagna di sensibilizzazione [**Dona che ti torna**](https://cri.it/dona-che-ti-torna/) \\- al termine del Coordinamento pro tempore della Croce Rossa Italiana all'interno del CIVIS (Coordinamento Interassociativo dei Volontari Italiani del Sangue) - con l’obiettivo di celebrare l’importanza della donazione proprio nella settimana in cui tutto il mondo celebra la **Giornata Mondiale del donatore di sangue** che ricorre, ogni anno, il 14 giugno.\n\nL’evento vedrà la partecipazione del Ministero della Salute e del Centro Nazionale Sangue, delle Istituzioni locali e delle principali Associazioni di Volontariato impegnate nella raccolta del sangue ed emocomponenti e sarà un’importante occasione per promuovere la cultura del dono e delineare strategie comuni tra tutti gli attori in campo quotidianamente, nell’ottica di garantire l’autosufficienza nazionale.\n\nSarà possibile partecipare secondo disponibilità di posti e previa registrazione al seguente [**LINK**](https://docs.google.com/forms/d/e/1FAIpQLSfZqeaDDW6PW4dghhnZBWbbG4Uk%5FnVFLnoB4t%5FHJN2BPLMkxA/closedform). In allegato è possibile visionare la locandina con il programma completo dell’evento. L’invito ad aderire all’appuntamento è esteso a tutti i Volontari. Eventuali costi per i trasporti, vitto ed alloggio sono a carico di ciascun partecipante.\n\n---\n\n#### Allegati (1)\n\n* **Programma** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Evento%5FCRI%5FSangue%5Fe%5FPlasma%5F10.06.2509%5F06%5F2025%5F15%5F39%5F35%5F237621.pdf))  \n Peso 134,1 KB"},{"title":"Un'opportunità per prenderti cura di te: check-up scontato per Solferino 2025!",
"date":"06 Giugno 2025",
"preview":"Cari Volontari e Dipendenti della Croce Rossa Italiana,\nIn occasione di Solferino 2025, la CRI è",
"link":"https://gaia.cri.it/articoli/unopportunita-per-prenderti-cura-di-te-check-up-scontato-per-solferino-2025/",
"body":"Cari Volontari e Dipendenti della Croce Rossa Italiana,  \nIn occasione di **Solferino 2025**, la CRI è felice di promuovere un'importante iniziativa dedicata al vostro benessere: un **check-up medico completo a un prezzo speciale!**  \nSappiamo quanto sia prezioso il vostro impegno quotidiano e quanto sia fondamentale prendervi cura della vostra salute. Per questo, abbiamo pensato a un'opportunità unica per monitorare il vostro stato di salute con condizioni agevolate.  \n**Cosa include il check-up?** Il pacchetto comprende un **ampio pannello di esami clinici** pensati per fornirvi un quadro completo del vostro stato di salute. Sarà un'occasione per monitorare parametri importanti e agire preventivamente, se necessario.  \n**Quando e dove?** Potrete usufruire di questa promozione **dal 21 giugno al 21 luglio 2025** presso il nostro **Laboratorio Centrale in Via Ramazzini 15**.  \nNon perdete questa occasione per dedicare un momento alla vostra salute. È un piccolo gesto che può fare una grande differenza!\n\n  \nPer maggiori informazioni:  \n**06-55100780**  \n[laboratorio.accettazione@cri.it](mailto:laboratorio.accettazione@cri.it)  \nVia Bernardino Ramazzini, 15 Roma\n\n---\n\n#### Allegati (1)\n\n* **flyer** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/21GIUGNO%5FInterni%5FNew06%5F06%5F2025%5F13%5F22%5F00%5F820473.pdf))  \n Peso 1,1 MB"}]}