{"news":[{"title":"AVVISO MANUTENZIONE GAIA 21 NOVEMBRE 2022",
"date":"21 Novembre 2022",
"body":"Si avvisa che il giorno 21/11/2022 dalle ore 11:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/avviso-manutenzione-gaia-21-novembre-2022/"},{"title":"Webinar di presentazione del nuovo Innovation Hub - 26 novembre 2022",
"date":"17 Novembre 2022",
"body":"Cari volontari,\n\ndal mese di settembre c’è un nuovo spazio all’interno della piattaforma RedCloud.\n\nNel Innovation Hub è online una nuova sezione dedicata alle Opportunità per i Comitati CRI, che offre a tutti gli utenti - volontari e staff - un database sempre aggiornato di opportunità di finanz...",
"link":"https://gaia.cri.it/articoli/webinar-di-presentazione-del-nuovo-innovation-hub-26-novembre-2022/"},{"title":"Webinar Training CRI",
"date":"09 Novembre 2022",
"body":"Carissimi, ci fa piacere informare che da oggi tutti webinar precedentemente caricati su GAIA sono disponibili sulla Training CRI.",
"link":"https://gaia.cri.it/articoli/webinar-training-cri/"},{"title":"CRIOL – Training CRI",
"date":"04 Novembre 2022",
"body":"Carissimi,\n\nci fa piacere informare che da oggi il Corso di Formazione per Volontari della Croce Rossa Italiana online - CRIOL, disponibile sulla piattaforma Training CRI, si compone di una nuova sezione.",
"link":"https://gaia.cri.it/articoli/criol-training-cri/"},{"title":"Borse di studio dedicate alla CRI per i Master dell’Università di Ferrara",
"date":"03 Novembre 2022",
"body":"Croce Rossa Italiana è lieta di presentare la convenzione CRI con l’Università di Ferrara. \nL’accordo, riservato a tutti gli appartenenti alla CRI (Volontari e dipendenti), prevede, per l’anno accademico 2022-2023, agevolazioni economiche ai corsi Unife Master School.",
"link":"https://gaia.cri.it/articoli/borse-di-studio-dedicate-alla-cri-per-i-master-delluniversita-di-ferrara/"},{"title":"Campagna Natale 2022",
"date":"03 Novembre 2022",
"body":"Cari Comitati, con la presente sono a informarvi che la consueta Campagna di Natale della Croce Rossa Italiana sta per partire. L’obiettivo è di offrire a tutti voi la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/campagna-natale-2022-2/"},{"title":"Natale a Cesenatico - Vacanza Volontariato 2022",
"date":"03 Novembre 2022",
"body":"Il Comitato di Cesenatico ha il piacere di accogliere i volontari CRI che scelgono di vivere l’esperienza “Natale a Cesenatico – Vacanza Volontariato 2022”.",
"link":"https://gaia.cri.it/articoli/natale-a-cesenatico-vacanza-volontariato-2022/"},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Inverno 2022-2023",
"date":"31 Ottobre 2022",
"body":"Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?\nAmi sciare o dedicarti alle ciaspolate in paesaggi incontaminati?\nVieni da noi!",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-inverno-2022-2023/"},{"title":"Convenzione CRI e Crédit Agricole Italia SpA",
"date":"27 Ottobre 2022",
"body":"Croce Rossa Italiana è lieta di comunicare il rinnovo della convenzione con Crédit Agricole Italia SpA.",
"link":"https://gaia.cri.it/articoli/convenzione-cri-e-credit-agricole-italia-spa/"},{"title":"Vacanza e Volontariato Comitato di Bolzano 2022",
"date":"20 Ottobre 2022",
"body":"Come da tradizione il Comitato di Bolzano, con le sue unità territoriali di Bressanone, Merano, Laives e s. Cristina, apre le porte ai volontari di tutti i comitati d'Italia per il progetto “Volontariato & Vacanza”.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-bolzano-2022/"}]}