{"news":[{"title":"IL CONFLITTO A GAZA: PROFILI DI DIRITTO INTERNAZIONALE UMANITARIO WEBINAR VALIDO COME AGGIORNAMENTO PER LA QUALIFICA DI ISTRUTTORE DI DIRITTO INTERNAZIONALE UMANITARIO (IDIU) GIOVEDI' 4 GENNAIO 2024, ORE 17:30-19:00",
"date":"21 Dicembre 2023",
"preview":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar",
"link":"https://gaia.cri.it/articoli/il-conflitto-a-gaza-profili-di-diritto-internazionale-umanitario-webinar-valido-come-aggiornamento-per-la-qualifica-di-istruttore-di-diritto-internazionale-umanitario-idiu-giovedi-4-gennaio-2024-ore-1730-1900/",
"body":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar per Istruttori DIU intitolato “Il Conflitto a Gaza: profili di Diritto Internazionale Umanitario”\n\nLa partecipazione al webinar è rivolta agli istruttori DIU per i quali varrà come aggiornamento. Il link Zoom per accedere all’evento è consultabile nella locandina a seguire.\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5Fwebinar%5F4%5Fgennaio%5F2024%5F721%5F12%5F2023%5F14%5F54%5F26%5F381646.pdf))  \nPeso 692,0 KB"},{"title":"Innovation Challenge 2024 - Buone pratiche in concorso - Al via un nuovo contest per premiare le best practices associative",
"date":"19 Dicembre 2023",
"preview":"Cari volontari, siamo lieti di annunciare il lancio del contest a premi “Innovation Challenge 2024 - Buone pratiche in concorso”.",
"link":"https://gaia.cri.it/articoli/innovation-challenge-2024-buone-pratiche-in-concorso-al-via-un-nuovo-contest-per-premiare-le-best-practices-associative/",
"body":"Cari volontari,\n\nsiamo lieti di annunciare il lancio del contest a premi “**_Innovation Challenge 2024 - Buone pratiche in concorso_**”.\n\nL’iniziativa è promossa dal Comitato Nazionale nell’ambito del progetto “RedCloud” allo scopo identificare buone pratiche territoriali che abbiano le caratteristiche per essere replicate e diventare un modello di intervento su scala nazionale.\n\nDa oggi **fino al 31 gennaio**, sarà possibile per tutti i Comitati CRI candidare soluzioni, servizi o progetti innovativi già realizzati all’interno dei propri contesti organizzativi o di comunità e riconosciuti come buone pratiche associative all’interno della piattaforma RedCloud.\n\nPer maggiori dettagli sul contest e modalità di partecipazione visitare la pagina dedicata a questo link: <https://cri.it/innovation-challenge-2024-buone-pratiche-in-concorso/>"},{"title":"Report “Analisi Volontariato Croce Rossa Italiana anno 2022”",
"date":"13 Dicembre 2023",
"preview":"Cari Volontari, con grande piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2022”",
"link":"https://gaia.cri.it/articoli/report-analisi-volontariato-croce-rossa-italiana-anno-2022/",
"body":"Cari Volontari,\n\ncon grande piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2022”, un documento importante per la riflessione e la direzione della nostra Associazione, redatto anche grazie il vostro constante impegno nell’aggiornare i nostri gestionali.\n\nIl Report è basato su un progetto di ricerca iniziato alla fine del 2020 ed è prodotto ad uso interno dell’Associazione. Come la precedente versione, si tratta di uno strumento utile per rappresentare l’evoluzione del Volontariato in CRI, anche in relazione alla popolazione residente ed al Volontariato in Italia, fornendo dati sia generali, che dettagliati per i 21 Comitati Regionali e le Province Autonome.\n\nIl Report è stato preparato dal Servizio “Raccolta, Gestione e Analisi dei Dati” dell’Unità Operativa del Comitato Nazionale Pianificazione strategica, Monitoraggio ed Innovazione insieme all’Unità Operativa Soci, Volontariato e Servizio Civile e con il coordinamento del Delegato Tecnico Nazionale Volontariato e Innovazione e del Referente Nazionale per il Report sul Volontariato. È frutto di una collaborazione con le Unità Operative Supporto ai Giovani della CRI, per i dati sul Progetto 8-13, Comunicazione, per la grafica, Partnership & Donors, per ciò che concerne il Volontariato d’impresa, e ICT per l’accesso e il supporto al gestionale G.A.I.A.\n\nClicca [QUI ](https://datafiles-gaia.cri.it/media/filer%5Fpublic/f5/c8/f5c8fc4d-2296-424b-a1f7-e352b2421cfb/analisi%5Fvolontariato%5Fcri%5F2022.pdf)per scaricare il report.\n\n---\n\n#### Allegati (1)\n\n* **Lettera Presidente Nazionale**([Scarica](https://datafiles-gaia.cri.it/media/allegati/prot%5F2023%5F33442%5FCN%5FU%5F13%5F12%5F2023%5FReport%5FAn13%5F12%5F2023%5F16%5F23%5F13%5F164517.pdf))  \nPeso 211,1 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 12 E 13 DICEMBRE 2023",
"date":"11 Dicembre 2023",
"preview":"Si avvisa che nell egiornate del 12 e 13 dicembre 2023 a partire dalle ore 08.30, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-12-e-13-dicembre-2023/",
"body":"Si avvisa **che nelle giornate del 12 e 13 dicembre 2023 a partire dalle ore 08.30**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"IFRC Limitless LEAD Program - Finestra per le manifestazioni d’interesse",
"date":"07 Dicembre 2023",
"preview":"Cari volontari, siamo lieti di comunicarvi il lancio di un nuovo programma formativo, denominato IFRC Limitless LEAD Program.",
"link":"https://gaia.cri.it/articoli/ifrc-limitless-lead-program-finestra-per-le-manifestazioni-dinteresse/",
"body":"Cari volontari,\n\nsiamo lieti di comunicarvi il lancio di un nuovo programma formativo, denominato **_IFRC Limitless LEAD Program._** L’iniziativa è promossa da IFRC, in collaborazione con Solferino Academy, e rappresenta una opportunità di crescita e sviluppo per tutti i volontari della CRI che volessero accrescere le proprie competenze in ambito innovazione.\n\nSi tratta in breve di un percorso formativo interamente online, strutturato in un momento teorico (gennaio 2024) e un momento pratico (febbraio-ottobre 2024), all’interno del quale i partecipanti potranno imparare e sperimentare metodologie avanzate per supportare lo sviluppo di sistemi innovativi a livello locale e acquisire competenze di mentoring da poter applicare all’interno della propria Società Nazionale.\n\nLa Federazione Internazionale mette a disposizione un numero limitato di borse di partecipazione dedicate alla CRI che possono essere richieste **entro il 18 dicembre** compilando il seguente modulo.\n\nModulo per le manifestazioni di interesse Lead program \\- clicca [qui](https://forms.gle/4uASqsMzrBpytAUu6)\n\n_N.B dato il numero limitato di posti a disposizione il Comitato Nazionale si riserva di selezionare i profili che ritiene più adatti a partecipare all’iniziativa sulla base delle informazioni fornite all’interno del modulo e ai requisiti di candidatura (competenze linguistiche, esperienze pregresse, motivazione)._\n\nPer maggiori info sull’iniziativa si rimanda alla scheda informativa allegata.\n\nPer dubbi o eventuali richieste di supporto si può far riferimento al proprio Comitato Regionale, nella figura del DTR Innovazione.\n\nLo staff del Comitato Nazionale rimane in ogni caso a disposizione all’indirizzo [innovazione@cri.it](mailto:innovazione@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **LEAD Program\\_infosheet**([Scarica](https://datafiles-gaia.cri.it/media/allegati/LEAD%5FProgram%5Finfosheet07%5F12%5F2023%5F15%5F38%5F26%5F937849.pdf))  \nPeso 65,8 KB"},{"title":"Report narrativo finale del progetto \"All for Health, Health for All. Piazzetta CRI",
"date":"07 Dicembre 2023",
"preview":"E' stato inserito su Gaia il report narrativo finale del progetto  \"All for Health, Health for All. Piazzetta CRI\"",
"link":"https://gaia.cri.it/articoli/report-narrativo-finale-del-progetto-all-for-health-health-for-all-piazzetta-cri/",
"body":"E' stato inserito su Gaia il report narrativo finale del progetto \"All for Health, Health for All. Piazzetta CRI\". Grazie al supporto del gruppo SANOFI e attraverso il coinvolgimento degli psicologi della CRN e di 5 CT, sono stati creati percorsi e attività per il contrasto delle solitudini involontarie. Il report rappresenta anche un ottimo esempio di best practices per tutti i Volontari che si occupano del tema delle solitudini.\n\nClicca [QUI](https://datafiles-gaia.cri.it/media/filer%5Fpublic/1f/f0/1ff0b58b-d79b-41cc-9b51-f08a737e69e6/report%5Fprogetto%5F%5Fall%5Ffor%5Fhealth%5Fhealth%5Ffor%5Fall%5F-%5Fpiazzetta%5Fcri%5F%5Fdef%5F231123.pdf) per scaricarlo."},{"title":"Toolkit Natale 2023",
"date":"06 Dicembre 2023",
"preview":"Cari Volontari, è finalmente disponibile il toolkit dedicato alle Festività 2023 con cui potrete promuovere la raccolta fondi natalizia e contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/toolkit-natale-2023/",
"body":"Cari Volontari,\n\nè finalmente disponibile il toolkit dedicato alle Festività 2023 con cui potrete promuovere la raccolta fondi natalizia e contribuire alle attività per il territorio e il suo sviluppo.\n\nCome sapete i Panettoni Solidali sono stati realizzati con il prezioso contributo di LIDL Italia nostro prezioso partner da diversi anni.\n\nSiamo lieti di annunciarvi che la testimonial di quest'anno 2022 è **Michela Quattrociocche!** \n  \n**Scarica il toolkit!**\n\n---\n\n#### Allegati (1)\n\n* **TOOLKIT CRI Natale 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Quattrociocche%5FNatale2023%5FGrafica%5FTOOLKIT06%5F12%5F2023%5F15%5F03%5F16%5F371236.pdf))  \nPeso 7,9 MB"},{"title":"Giornata internazionale del volontariato 2023 – L’incontro delle diversità",
"date":"01 Dicembre 2023",
"preview":"Car* tutt*, in occasione della 38^ Giornata internazionale del volontariato, che cadrà il prossimo 5 dicembre, vogliamo presentare e condividere il toolkit celebrativo.",
"link":"https://gaia.cri.it/articoli/giornata-internazionale-del-volontariato-2023-lincontro-delle-diversita/",
"body":"Car\\* tutt\\*,\n\nin occasione della 38^ Giornata internazionale del volontariato, che cadrà il prossimo 5 dicembre, vogliamo presentare e condividere il toolkit celebrativo.\n\nLa campagna di quest’anno è dedicata **all’incontro delle diversità**. Diversità foriere di storie di vita e competenze, che arricchiscono chi dona e chi riceve. L’unicità di ognuno ha un potenziale infinito ed è accogliendola con il giusto riguardo che è possibile trarne opportunità e possibilità.\n\nPer essere un Volontario serve cuore, fegato e braccia grandi come quelle di un bambino, per cingere chiunque ne abbia bisogno, indistintamente.\n\nSono questi i Volontari, le persone che donano il proprio tempo, le proprie energie, le proprie emozioni per il bene altrui. Sono coloro che svolgono atti di gentilezza e generosità con spirito disinteressato.\n\nScarica il toolkit in allegato e **a partire dal 5/12** utilizza i materiali celebrativi della campagna sui tuoi canali e quelli del tuo Comitato così che la nostra voce arrivi ovunque, per chiunque!\n\nBuon 5 dicembre!\n\n---\n\n#### Allegati (1)\n\n* **TOOLKIT**([Scarica](https://datafiles-gaia.cri.it/media/allegati/TOOLKIT%5FGIORNATA%5FVOLONTARIATO%5F2023%5FBOARD01%5F12%5F2023%5F10%5F07%5F17%5F510553.pdf))  \nPeso 591,3 KB"},{"title":"GIORNATA MONDIALE CONTRO L’AIDS: RIPARTE LOVERED CON INIZIATIVE DI SENSIBILIZZAZIONE IN TUTTA ITALIA E L’APERTURA DI 77 LOVERED POINT",
"date":"30 Novembre 2023",
"preview":"Si avvicina l’appuntamento con la Giornata Mondiale contro l’AIDS, venerdì 1° dicembre, e riparte LoverED, la campagna di sensibilizzazione e prevenzione della Croce Rossa Italiana che da anni si impegna per promuovere un’educazione sessuale inclusiva e consapevole.",
"link":"https://gaia.cri.it/articoli/giornata-mondiale-contro-laids-riparte-lovered-con-iniziative-di-sensibilizzazione-in-tutta-italia-e-lapertura-di-77-lovered-point/",
"body":"Si avvicina l’appuntamento con la **Giornata Mondiale contro l’AIDS**, venerdì 1° dicembre, e riparte **LoverED**, la campagna di sensibilizzazione e prevenzione della Croce Rossa Italiana che da anni si impegna per promuovere un’educazione sessuale inclusiva e consapevole. Da quest’anno attivo anche il servizio di screening gratuito all’interno dei LoverED Point, veri e propri presidi CRI dedicati alla prevenzione che il 1° dicembre apriranno per la prima volta le loro porte ai cittadini.\n\nIn occasione della giornata mondiale, infatti, saranno ben **183 i comitati coinvolti nella campagna con iniziative di sensibilizzazione** in tutta Italia. Di questi, **77 apriranno i loro presidi LoverED Point** e, grazie alla presenza del personale sanitario e ai volontari CRI, offriranno la possibilità di sottoporsi gratuitamente al test dell’HIV, ricevere tutte le informazioni sulle infezioni sessualmente trasmesse (IST) e sui comportamenti a rischio. Oltre 130 comitati, inoltre, proseguiranno le consuete iniziative di informazione, sensibilizzazione e distribuzione preservativi nei luoghi di aggregazione portate avanti dai **Giovani Volontari CRI** che quest’anno, grazie ai nuovi Protocolli d'Intesa siglati con l'Erasmus Student Network (ESN) e il Segretariato Italiano Studenti di Medicina (SISM), si allargheranno al mondo delle università.  \n  \nUn impegno che LoverED rinnoverà tutto l’anno non solo con iniziative pubbliche nelle città, ma anche con diversi appuntamenti online. Segui i prossimi aggiornamenti sulla [**pagina dedicata al progetto**](https://cri.it/lovered) e aiutaci a diffondere i contenuti della campagna di sensibilizzazione per favorire un’educazione sessuale e affettiva che possa essere sempre più inclusiva e consapevole.  \n  \nSe sei un volontario, scarica il **toolkit LoverED** e il 1° dicembre condividi insieme a noi i contenuti realizzati per la giornata mondiale.  \n  \n**Troverai:**  \n\\- Carosello social nel formato per la condivisione sul feed e nelle stories  \n\\- Flyer da stampare per le attività di sensibilizzazione in piazza  \n\\- Flyer da stampare per la promozione del presidio LoverED Point  \n  \nPer editare i flyer, accedi al **modello su Canva**, inserisci il logo del tuo Comitato, gli indirizzi della tua sede e le informazioni sulla tua attività territoriale.\n\n---\n\n#### Allegati (1)\n\n* **TOOLKIT LoverED 1° dicembre 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/TOOLKIT%5FLoverED%5F1%5Fdicembre%5F202330%5F11%5F2023%5F08%5F47%5F56%5F086201.pdf))  \nPeso 4,7 MB"},{"title":"Natale a Cesenatico - Vacanza Volontariato 2023",
"date":"28 Novembre 2023",
"preview":"Il Comitato di Cesenatico della Croce Rossa Italiana ha il piacere di accogliere i volontari CRI che scelgono di vivere l'esperienza\" Natale a Cesenatico - Vacanza Volontariato 2023\".",
"link":"https://gaia.cri.it/articoli/natale-a-cesenatico-vacanza-volontariato-2023/",
"body":"Il Comitato di Cesenatico della Croce Rossa Italiana ha il piacere di accogliere i volontari CRI che scelgono di vivere l'esperienza\" Natale a Cesenatico - Vacanza Volontariato 2023\".\n\nCesenatico a Natale si trasforma in una bellissima principessa con il suo abito più bello colore blu notte e argento luna, fallo di luci e di stelle.\n\nTornare a Cesenatico è come tornare bambini: sent1i1•e il pro umo dello zucchero filato e della cioccolata calda. Scoprire cosa riserva ogni via, ogni piazzetta, nonché il porto canale.\n\nUna magia che si ripete con \"VIVI IL NATALE A CESENATICO.\" Anche quest'anno a partire dal 3 dicembre 2023 si accenderanno le luci del Presepe della Marineria sulle barche del museo galleggiante, l'Albero di Natale insieme ad uno spettacolo unico ed originale dal titolo \"A Christmas Dream\". Tutte le domeniche e nelle giornate di festa saranno proposti mercat1ini e spettacoli itineranti suI Porto canale, letture e laboratori per bambini nei luoghi di cultura.\n\nCesenatico \"FESTEGGIA IL CAPODANNO\" nella magica atmosfera del porto canale illuminato con la disco music internazionale degli anni 70-80-90 suonala dal vivo.\n\nUn Mare di cultura nelle Mostre a Casa Moretti, Museo della Marineria e Museo Galleggiante.\n\nIl Comitato di Cesenatico della Croce Rossa Italiana Vi aspetta per vivere insieme questi eventi insieme ad attività di volontariato.\n\n**PER SAPERNE DI PIU’**\n\n**DURATA**: fine settimana o preferibilmente periodi settimanali con arrivo sabato entro le ore 12:00 e partenza il sabato successivo entro le ore 9:00.\n\n**POSTI DISPONIBILI**: 7 posti letto, divisi in due stanze, la metà sarà riservata a volontari con patente CRI di tipo 5\\. Non saranno accettati più di 4 soccorritori-barellieri a settimana.\n\n**COSTI**: le spese di viaggio o spostamento saranno a carico dei singoli volontari. Le spese di vitto e alloggio sono a carico del Comitato di Cesenatico.\n\n**COSA OFFRIAMO**: il Comitato di Cesenatico mette a disposizione un alloggio appena rinnovato con cucina attrezzata, una camera con 4 posti letto (2 a castello), una camera con 3 posti letto (1 singolo e 1 castello), un bagno con doccia. L’alloggio è situato al piano superiore della sede CRI, in pieno centro storico, a pochi metri dal Porto Canale, la stazione dista 650 metri. La preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato, mentre l’acquisto dei freschi è a discrezione del volontario; per tale acquisto viene elargita una somma pari a 5 Euro al giorno per ogni volontario.\n\nAll’arrivo ogni volontario riceverà un regolamento con le informazioni utili per il soggiorno.\n\n**COSA CHIEDIAMO**: per il periodo di permanenza chiediamo 1 turno di servizio al giorno di circa 6 ore. Sono possibili trasporti di lunga percorrenza e/o manifestazioni serali per i quali possono essere richiesti turni extra.\n\nI volontari saranno inseriti nelle attività di: trasporto infermi programmato, taxi sanitario, assistenza a manifestazioni varie, diurne e serali.\n\nN.B. I volontari non saranno impiegati in servizi di emergenza-urgenza 118.\n\n**COME PRENOTARE**: compilare la scheda di partecipazione in ogni sua parte in maniera leggibile. Firmare la dichiarazione di consenso informativa trattamento dati personali ed inviarli tramite e-mail a <cesenatico@cri.it>\n\nLe schede incomplete non saranno prese in considerazione.\n\nSarà nostra premura confermare in pochi giorni la disponibilità nel periodo indicato, all’indirizzo e-mail del comitato di appartenenza.\n\n---\n\n#### Allegati (2)\n\n* **Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VACANZA%5FVOLONTARIATO%5FA%5FCESENATICO%5FSCHEDA%5F28%5F11%5F2023%5F11%5F04%5F02%5F924368.pdf))  \nPeso 185,8 KB\n* **Trattamento dei dati**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Trattamento%5Fdei%5Fdati%5Fpersonali%5FVacanze%5Fe%5F28%5F11%5F2023%5F11%5F04%5F02%5F938119.pdf))  \nPeso 1,3 MB"}]}