{"news":[{"title":"Webinar SEED | Metodologie e strumenti per la misurazione d’impatto. Le sfide nella valutazione d’impatto: il caso di Croce Rossa Italiana",
"date":"10 Febbraio 2023",
"preview":"Un nuovo appuntamento del ciclo di webinar promossi nell'ambito del progetto europeo SEED - Social Innovation Ecosystem Development, di cui Croce Rossa Italiana è partner associato.",
"link":"https://gaia.cri.it/articoli/webinar-seed-metodologie-e-strumenti-per-la-misurazione-dimpatto-le-sfide-nella-valutazione-dimpatto-il-caso-di-croce-rossa-italiana/",
"body":"Un nuovo appuntamento del ciclo di webinar promossi nell'ambito del progetto europeo [SEED - Social Innovation Ecosystem Development](https://www.seedeuproject.eu/), di cui Croce Rossa Italiana è partner associato. Negli ultimi anni, di fronte al crescente interesse per la misurazione dell'impatto sociale da parte di tutti i settori della società, è cresciuta anche la domanda di strumenti, sempre più avanzati, che consentano ai diversi attori di misurare, gestire e rendicontare l'impatto sociale e ambientale. Questo webinar si concentra sulle metodologie di misurazione di cui le organizzazioni - in particolare quelle non profit - possono disporre per valutare l'impatto generato dai loro progetti, attività e servizi erogati in favore dei beneficiari. Durante la sessione online verrà presentata l'esperienza di Croce Rossa Italiana e alcune sfide che l'Associazione si trova ad affrontare in tema di misurazione d'impatto. I partecipanti saranno inoltre coinvolti in sessioni pratiche in cui saranno introdotti, in relazione alle sfide presentate, strumenti e nuovi metodi promossi da Tiresia PoliMI, Aiccon, Human Foundation, AVISE.\n\nL’appuntamento online è per mercoledì **15 febbraio alle ore 13**.\n\nSi ricorda che il webinar è in lingua inglese e per partecipare è necessaria la registrazione.\n\n[Link ](https://www.eventbrite.it/e/impact-measurement-methodologies-and-tools-tickets-528154723997)per registrarsi al webinar.\n\n[Link ](https://www.seedeuproject.eu/capacity-building/)per recuperare i webinar passati.\n\nPer dubbi e/ maggiori informazioni scrivere a [innovazione@cri.it](mailto:innovazione@cri.it)"},{"title":"XVII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario",
"date":"09 Febbraio 2023",
"preview":"Nei giorni 24, 25 e 26 marzo 2023 si terrà a Roma il XVII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario.\n\nI lavori inizieranno venerdì 24 marzo alle ore 16:00 (accrediti ore 15:00), per concludersi domenica 26 marzo alle ore 12:30.",
"link":"https://gaia.cri.it/articoli/xvii-convegno-nazionale-di-aggiornamento-degli-istruttori-di-diritto-internazionale-umanitario/",
"body":"Nei giorni **24, 25 e 26 marzo 2023** si terrà a Roma il **XVII Convegno nazionale** di aggiornamento degli Istruttori di **Diritto Internazionale Umanitario**.\n\nI lavori inizieranno venerdì 24 marzo alle ore 16:00 (accrediti ore 15:00), per concludersi domenica 26 marzo alle ore 12:30.\n\nIl Convegno rappresenterà un importante momento di aggiornamento per tutte le figure operanti nella diffusione della materia, ma anche per coloro che, a vario titolo, vogliono approfondirne la conoscenza.\n\nAgli Istruttori DIU partecipanti verrà rilasciato un attestato con validità di aggiornamento nazionale.\n\nLe adesioni dovranno pervenire esclusivamente attraverso la compilazione del _form_ al seguente link: <https://www.trippus.net/cri/XVIIConvegnoNazionaleCRIDIU> entro il **28 febbraio 2023**.\n\nIl Comitato Nazionale, che si occuperà dell’organizzazione dell’evento, ha previsto un servizio di catering durante tutti i lavori del Convegno e una cena sociale sabato 25 marzo. Non è prevista quota di partecipazione, tuttavia le spese di viaggio e alloggio sono a carico dei partecipanti/Comitati territoriali.\n\nI dettagli sulla sede, così come ulteriori informazioni logistiche, saranno diffusi successivamente.\n\nPer ogni richiesta di chiarimento e/o informazione aggiuntiva, si prega di contattare l’U.O. Diplomazia Umanitaria all’indirizzo e-mail: [convegnodiu.2023@cri.it](mailto:convegnodiu.2023@cri.it).\n\n---\n\n#### Allegati (2)\n\n* **Programma Convegno** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5FXVII%5FConvegno%5FDIU%5Fdef09%5F02%5F2023%5F15%5F21%5F18%5F979625.pdf))  \n Peso 652,3 KB\n* **Nota Presidente FF** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Nota%5FPN%5Fprot%5F2023%5F03206%5FCN%5FU%5F08%5F02%5F2023%5FX09%5F02%5F2023%5F11%5F49%5F07%5F061647.pdf))  \n Peso 1,4 MB"},{"title":"CRI al fianco dalla Società Italiana di Andrologia per la prevenzione dei giovani",
"date":"09 Febbraio 2023",
"preview":"Cari Volontari,\n\nsiamo lieti di comunicarvi che la Croce Rossa Italiana sostiene la Società Italiana di Andrologia (S.I.A.) nella sua importante campagna di prevenzione andrologica nazionale per i giovani ragazzi dai 16 ai 35 anni.",
"link":"https://gaia.cri.it/articoli/cri-al-fianco-dalla-societa-italiana-di-andrologia-per-la-prevenzione-dei-giovani/",
"body":"![](/documenti/immagine/3227/3/)\n\nCari Volontari,\n\nsiamo lieti di comunicarvi che la Croce Rossa Italiana sostiene la **Società Italiana di Andrologia (S.I.A.)** nella sua importante **campagna di prevenzione andrologica nazionale per i giovani ragazzi dai 16 ai 35 anni.**\n\nLa campagna di prevenzione nazionale **#e-SIA-prevenzione**, ha come obiettivo principale quello di **informare e sensibilizzare** i giovani ragazzi dai 16 ai 35 anni **sulle tematiche andrologiche** e ad effettuare le **prime visite preventive** dall’andrologo, costruendo così una comunità consapevole ed informata sui temi che riguardano la salute maschile.\n\nLa campagna di prevenzione della durata di due anni, si articola in due fasi:\n\n**Fase 1 - “PROGETTO GIOVANE”**:\n\nIn questa prima fase, gli aderenti verranno informati sulle tematiche andrologiche, potranno compilare un **questionario anonimo** online e approfondire le tematiche andrologiche con il medico di medicina generale (MMG) o lo specialista.\n\n**Fase 2 - “GAP” – Giornate Andrologiche di Primavera**:\n\nI giovani partecipanti alla campagna potranno incontrare, nella settimana GAP conclusiva della campagna di prevenzione, gli andrologi nelle loro strutture assistenziali e usufruire di una visita gratuita.\n\nA questo proposito invitiamo tutti i nostri giovani Volontari dai 16 ai 35 anni a rimanere informati tramite i canali social della Società Italiana Andrologia – SIA e a diffondere e partecipare al questionario per finalizzare uno Studio sociologico/statistico in collaborazione con l’Università IULM di Milano.\n\n[Compila qui il questionario!](https://docs.google.com/forms/d/e/1FAIpQLSf%5FEoEYnNEeMWddZQvDJpGYVAJjtOWn7262KwmXkQhOIgsLEw/viewform)\n\n[Facbook](https://www.facebook.com/siaandrologiaitaliana/)\n\n[Instagram](https://www.instagram.com/siaandrologiaitaliana/)\n\nPer ulteriori informazioni vista la pagina: <https://cri.it/2023/02/08/cri-al-fianco-dalla-societa-italiana-di-andrologia-per-la-prevenzione-dei-giovani/>\n\nClicca [QUI](https://drive.google.com/file/d/1bLBCptsUIX-yTAoOl3zBQpf2m4JZfcek/view?usp=sharing) per il video della campagna\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/LOCANDINA%5Fgenerica%5Fvers.02-209%5F02%5F2023%5F09%5F52%5F05%5F992797.pdf))  \n Peso 690,3 KB"},{"title":"AVVISO MANUTENZIONE GAIA 09 FEBBRAIO 2023",
"date":"09 Febbraio 2023",
"preview":"Si avvisa che il giorno 09/02/2023 dalle ore 10:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/avviso-manutenzione-gaia-09-febbraio-2023/",
"body":"Si avvisa **che il giorno 09/02/2023 dalle ore 10:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Campagna di Pasqua 2023",
"date":"31 Gennaio 2023",
"preview":"Carissimi, con la presente ci tengo informarvi che la Campagna Pasqua Solidale 2023 della Croce Rossa Italiana è partita. L’obiettivo è di offrire a tutti i Comitati la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/campagna-di-pasqua-2023/",
"body":"Carissimi,\n\ncon la presente ci tengo informarvi che la Campagna **Pasqua Solidale 2023** della Croce Rossa Italiana è partita. L’obiettivo è di offrire a tutti i Comitati la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.\n\nQuesta campagna è stata realizzata con la preziosa collaborazione di **Lindt,** azienda leader mondiale del settore e prevede un prodotto innovativo rispetto alle campagne precedenti.\n\nL’iconico **Gold Bunny** di cioccolato al latte, sarà realizzato nella versione da 200gr con bollino personalizzato CRI.\n\nI Gold Bunny saranno disponibili fino ad esaurimento scorte e gli ordini processati in tempo reale.\n\nIl costo di ogni singolo Bunny sarà di 6€ Iva inclusa, con un ordine minimo previsto di 96 pezzi.\n\nL’**ordine minimo è di 96 pezzi** per un costo minimo complessivo di €576 IVA inclusa.\n\nI Bunny verranno consegnati presso i Comitati Regionali o Centri Emergenza individuati ed il ritiro sarà a carico di ogni singolo Comitato secondo le modalità indicate.\n\n**Informazioni e descrizione del prodotto**\n\nGold Bunny cioccolato al latte da 200gr con classico incarto dorato, collarino rosso con campanellino e bollino personalizzato CRI.\n\nOgni scatola contiene n.12 Bunny.\n\nL’acquisto sarà possibile secondo le seguenti modalità\n\n**Tramite Cri Shop:**\n\n* Accesso sull’ e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Novità” all’interno della quale è presente la sottocategoria “Campagna Solidale”.\n\nIn quest’ultima troverete i nostri prodotti.\n\n(Shop.cri.it >Cliccare sull’icona dell’omino> Accedi con Gaia> Novità> Campagna Solidale> Pasqua 2023)\n\n* Sul Cri Shop il pagamento potrà essere effettuato esclusivamente tramite circuito PayPal\n\n**Tramite e-mail:**\n\n* Inviare un’email con il quantitativo di Bunny che si vuole acquistare a [pasqua.2023@cri.it](mailto:pasqua.2023@cri.it) (gli ordini potranno essere esclusivamente a multipli di 96 pezzi e con un ordine minimo di 96)\n* Nella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinchè l’ordine venga preso in considerazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento\n* Qualora abbiate necessità di ricevere fattura fiscale (e non scontrino parlante) siete gentilmente pregati di specificarlo al momento dell’ordine\n\nPer ogni difficoltà potrete inviare una mail a: [pasqua.2023@cri.it](mailto:pasqua.2023@cri.it) o chiamare il numero 06/55100690.\n\n**Contatti di riferimento**\n\nE-mail: [pasqua.2023@cri.it](mailto:pasqua.2023@cri.it)\n\nTelefono: 06-55100690\n\n---\n\n#### Allegati (3)\n\n* **Indirizzi per ritiro** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F08%5F02%5F2023%5F09%5F51%5F01%5F823214.xlsx))  \n Peso 69,0 KB\n* **Gold Bunny al latte** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/467104%5Fgoldbunny-latte%5F200g27%5F01%5F2023%5F14%5F49%5F05%5F786517.jpg))  \n Peso 1,1 MB\n* **Gold Bunny** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/CRi%5F127%5F01%5F2023%5F14%5F49%5F05%5F768741.jpg))  \n Peso 1,5 MB"},{"title":"RedCloud | Le reaction sono online!",
"date":"27 Gennaio 2023",
"preview":"Cari/e Volontari/e, \nSono finalmente online e attivi i nuovi pulsanti di reazione alla buone pratiche di RedCloud che permetteranno agli utenti di esprimere la propria emozione/reazione alle soluzioni promosse dai Comitati CRI.",
"link":"https://gaia.cri.it/articoli/redcloud-le-reaction-sono-online/",
"body":"Cari/e Volontari/e, \n\nSono finalmente online e attivi i nuovi pulsanti di reazione alla buone pratiche di RedCloud che permetteranno agli utenti di esprimere la propria emozione/reazione alle soluzioni promosse dai Comitati CRI. \n\nQuesto sviluppo informatico è il risultato di un percorso durato un anno che ha coinvolto i Volontari sia nella fase di definizione delle emozioni più rappresentative del Volontariato in Croce Rossa Italiana,sia nella fase di formazione e ideazione grafica avvenuta con la Settimana della Creatività digitale, a luglio, e con il Contest delle Reazioni, a settembre.\n\nPer vedere e iniziare ad utilizzare questi pulsanti, potete visitare il Magazzino delle Buone Pratiche a questo link <https://redcloud.cri.it/best%5Fpractices> I pulsanti sono posizionati a fondo pagina, esattamente dove in precedenza era presente il pulsante “Mi Piace”.  \n\nBuona navigazione!\n\n_Il Team RedCloud_"},{"title":"Istituzione Ufficio Elettorale Nazionale",
"date":"27 Gennaio 2023",
"preview":"In allegato il Provvedimento n°10 del 26 Gennaio 2023 relativo all'Istituzione dell'UEN",
"link":"https://gaia.cri.it/articoli/istituzione-ufficio-elettorale-nazionale-3/",
"body":"In allegato il Provvedimento n°10 del 26 Gennaio 2023 relativo all'Istituzione dell'UEN\n\n---\n\n#### Allegati (1)\n\n* **10.23 istituzione Ufficio Elettorale Nazionale** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/10.23%5Fistituzione%5FUfficio%5FElettorale%5FNazi27%5F01%5F2023%5F11%5F51%5F00%5F968971.pdf))  \n Peso 92,6 KB"},{"title":"Incontri con la Storia CRI 2023",
"date":"25 Gennaio 2023",
"preview":"Per il terzo anno consecutivo è stato organizzato dal Comitato Regionale Toscana Area Principi e Valori, in collaborazione con la Commissione Didattica di Storia e l’Ufficio Storico Regionale Toscana, un ciclo di “Incontri con la Storia CRI”.",
"link":"https://gaia.cri.it/articoli/incontri-con-la-storia-cri-2023/",
"body":"Per il terzo anno consecutivo è stato organizzato dal Comitato Regionale Toscana Area Principi e Valori, in collaborazione con la Commissione Didattica di Storia e l’Ufficio Storico Regionale Toscana, un ciclo di “Incontri con la Storia CRI”. Sono cinque gli appuntamenti di quest’anno, rivolti ed aperti a TUTTI i Volontari della Croce Rossa, agli appassionati di storia e studiosi che intendano approfondire la storia della più grande organizzazione umanitaria del mondo. Ogni Incontro sarà di quattro lezioni, ciascuna di 20 minuti; al termine sarà possibile formulare domande, scrivendole in chat. Le lezioni iniziali verranno tenute da Docenti che approfondiranno i temi fondanti la nostra Storia. Negli incontri successivi daremo spazio anche ai Divulgatori: interverranno sia quelli più esperti che i nuovi, che da poco hanno conseguito il titolo di Divulgatore di Storia della Croce Rossa e della Medicina. Sarà per alcuni di loro la prima esperienza, la prima lezione, con valore di affiancamento, che terranno davanti un pubblico, sempre molto numeroso e competente. Due lezioni, infine, saranno riservate ai Luoghi della Memoria della CRI ed alla loro storia, un tema che da sempre ci appassiona, un modo per farci scoprire nuove località storicamente significative e farle conoscere anche ai nostri amici.\n\nIl ciclo di incontri sarà **inaugurato**, il 13 febbraio p.v., alle ore 20.45, dal **Presidente Nazionale f.f. Rosario Maria Gianluca Valastro.**\n\nIl link verrà fornito dopo aver compilato il format al seguente indirizzo: <https://forms.gle/FktYTncE3G9stUgX6>"},{"title":"PROVVEDIMENTO N.7.23 - INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE",
"date":"16 Gennaio 2023",
"preview":"PROVVEDIMENTO DI INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE E RELATIVI CALENDARI ELETTORALI",
"link":"https://gaia.cri.it/articoli/provvedimento-n723-indizione-elezioni-cariche-comitato-nazionale/",
"body":"PROVVEDIMENTO DI INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE E RELATIVI CALENDARI ELETTORALI\n\n---\n\n#### Allegati (1)\n\n* **Provvedimento Indizione Elezioni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/7.23%5Findizione%5Felezioni%5FComitato%5FNazional16%5F01%5F2023%5F17%5F58%5F06%5F781355.pdf))  \n Peso 310,9 KB"},{"title":"Lancio Piattaforma \"Contributo Ambulanze\"",
"date":"10 Gennaio 2023",
"preview":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022",
"link":"https://gaia.cri.it/articoli/lancio-piattaforma-contributo-ambulanze/",
"body":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, con la presente si informano i Comitati CRI che è **da oggi attiva sul portale GAIA (bottone \"Contributo ambulanze\") la nuova piattaforma telematica per la presentazione delle domande di contributo**. Le istanze dovranno essere trasmesse, esclusivamente per il tramite della piattaforma, entro e non oltre il termine del **31 gennaio 2023**. Si allegano alla presente: le Linee guida pubblicate dal Ministero del Lavoro e delle Politiche Sociali (_allegato 1_); una guida operativa ad uso dei Comitati CRI per l'utilizzo della piattaforma (_allegato 2_); le FAQ (_allegato 3_) predisposte per fornire tutte le istruzioni utili a presentare domanda tramite la nuova modalità.\n\n---\n\n#### Allegati (3)\n\n* **Allegato 3** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F3%5FFAQ%5F202210%5F01%5F2023%5F17%5F15%5F11%5F783578.pdf))  \n Peso 330,8 KB\n* **Allegato 2** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F2%5FGuida%5FOperativa%5F2022%5FComitati%5F10%5F01%5F2023%5F17%5F15%5F11%5F771896.pdf))  \n Peso 1,2 MB\n* **Allegato 1** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F1%5FLinee%5Fguida%5F202210%5F01%5F2023%5F17%5F15%5F11%5F763539.pdf))  \n Peso 270,8 KB"}]}