{"news":[{"title":"Semifinali \" la Pace a colori \"",
"date":"23 Aprile 2025",
"preview":"Cara Volontaria, Caro Volontario, la prima fase del concorso “La pace a Colori” è terminata: sono arrivate tantissime proposte ed idee bellissime.",
"link":"https://gaia.cri.it/articoli/semifinali-la-pace-a-colori/",
"body":"**Cara Volontaria, Caro Volontario,**\n\nla prima fase del concorso “La pace a Colori” è terminata: sono arrivate tantissime proposte ed idee bellissime.\n\nVi ringraziamo per le adesioni e l’impegno mostrato, siamo lieti che l’idea vi sia piaciuta!\n\n**Ma ora siamo arrivati alle semifinali…**\n\nUna commissione interna ha selezionato le 6 migliori proposte che **a partire da domani, Mercoledì** **23 Aprile** **verranno** pubblicate sui canali Facebook e Instagram dell’Associazione affinché siate proprio voi a votare le 3 vostre preferite!\n\n**La votazione social si chiuderà il giorno 4 Maggio 2025**.\n\nLe tre proposte più votate e quindi vincitrici del contest, verranno utilizzate per la creazione di una capsule collection di t-shirt ad edizione limitata che verrà venduta sul CRI Shop e nello stand ufficiale di Solferino 2025!\n\nCosa si vince?\n\nI primi 3 classificati del concorso avranno diritto a ricevere un premio:\n\n**1° classificato:** polo manica corta uniforme, polo manica lunga uniforme, t-shirt manica corta uniforme, felpa uniforme, t-shirt vincitrice concorso\n\n**2° classificato:** polo manica corta uniforme e t-shirt 2° classificata al concorso\n\n**3° classificato:** t-shirt manica corta 3° classificata al concorso\n\nNB: se la partecipazione al concorso sarà effettuata da un gruppo di 2 o più persone il premio sarà corrisposto ad ogni singolo partecipante del gruppo iscritto.\n\n**Per ogni informazione puoi rivolgerti a:**\n\n[concorso.2025@cri.it](mailto:concorso.2025@cri.it)\n\nTelefono: 06-55100689\n\n_\\*I premi verranno spediti gratuitamente una volta terminato il concorso_"},{"title":"Webinar bando “+ Lavoro” 14 marzo 2025: online le slides di presentazione e le FAQ",
"date":"23 Aprile 2025",
"preview":"In riferimento al webinar di presentazione che si è tenuto lo scorso 14 marzo con l’obiettivo di illustrare i contenuti del bando “+ Lavoro”, sono da oggi disponibili le slides di presentazione e le FAQ.",
"link":"https://gaia.cri.it/articoli/webinar-bando-lavoro-14-marzo-2025-online-le-slides-di-presentazione-e-le-faq/",
"body":"In riferimento al webinar di presentazione che si è tenuto lo scorso 14 marzo con l’obiettivo di illustrare i contenuti del bando “+ Lavoro”, sono da oggi disponibili le slides di presentazione e le FAQ.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [progetto.lisa@cri.it](mailto:innovazione@cri.it)\n\n## **FAQ**\n\nÈ possibile richiedere una collaborazione ad una grande azienda del territorio? Se ad esempio l’azienda avesse necessità di operai specializzati, sarebbe possibile una collaborazione con il Comitato, al fine di individuare tali figure professionali?\n\n_Sì, è possibile._\n\nÈ possibile prevedere una forma di partenariato tra due Comitati che non appartengono alla stessa regione?\n\n_Potrebbe essere prevedibile, qualora vi sia il placet dei due Presidenti Regionali._\n\nIl bando finanzia il 100% della richiesta?\n\n_Si, se la proposta progettuale prevede un budget che non supera il massimale di finanziamento concesso dal Comitato Nazionale (11.000 euro), altrimenti se il valore della proposta supera tale importo è prevista la possibilità di un cofinanziamento a carico del Comitato territoriale._\n\nLa tipologia di collaborazione con enti del terzo settore, enti che si che occupano di formazione e altre agenzie è considerata un partenariato o il partenariato riguarda esclusivamente la collaborazione con un altro Comitato?\n\n_Il termine partenariato, ai fini dell’assegnazione del punteggio, è relativo alla collaborazione con un altro Comitato territoriale. Pertanto, se viene presentata una proposta in partenariato con un altro Comitato c'è la possibilità di ottenere fino a un massimo di cinque punti._\n\n_Tuttavia, il Comitato può prevedere forme di collaborazione con altre realtà, solo in qualità di capofila e specificarlo all'interno della proposta: tale aspetto sarà preso in considerazione nella valutazione complessiva del progetto._\n\nSi può presentare un progetto di inclusione lavorativa per persone senza dimora assistite da un comune a cui fa parte un Comitato?\n\n_Si, è possibile._\n\nUn Comitato il cui progetto di inclusione lavorativa è già stato oggetto di finanziamento, non può partecipare al bando neppure in qualità di partner? \n\n_Nel bando è specificato che non possono rispondere quei Comitati territoriali che, nel corso degli ultimi due anni, hanno beneficiato di finanziamenti da parte del Comitato Nazionale. Viene inoltre indicato che nel caso di un progetto presentato in partenariato tra due Comitati territoriali, il contributo economico verrà versato al Comitato capofila._\n\n_Si può pertanto prevedere la partecipazione, in qualità di partner e non di capofila, di un Comitato che ha già beneficiato di un finanziamento._\n\nGli studenti universitari stranieri, che non hanno la possibilità di borsa di studio o che ne hanno perso il diritto, possono rientrare nella categoria di persone in svantaggio?\n\n_La condizione di svantaggio è una condizione che può riguardare persone che hanno difficoltà economiche, fisiche o psichiche. Può pertanto essere anche socio-economica, linguistica o culturale. Di conseguenza, se gli studenti in questione presentano difficoltà di questo tipo possono rientrare tra i destinatari delle azioni progettuali._\n\n---\n\n#### Allegati (1)\n\n* **Slides Webinar** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Slides%5FWebinar23%5F04%5F2025%5F12%5F28%5F48%5F762280.pdf))  \n Peso 441,2 KB"},{"title":"Webinar bando “From Waste to Aid\": online le slides di presentazione e le FAQ",
"date":"22 Aprile 2025",
"preview":"In riferimento al webinar di presentazione che si è tenuto lo scorso 7 aprile con l’obiettivo di illustrare i contenuti del bando “From Waste to Aid”, sono da oggi disponibili le slides di presentazione e le FAQ.",
"link":"https://gaia.cri.it/articoli/webinar-bando-from-waste-to-aid-online-le-slides-di-presentazione-e-le-faq/",
"body":"In riferimento al webinar di presentazione che si è tenuto lo scorso 7 aprile con l’obiettivo di illustrare i contenuti del bando “From Waste to Aid”, sono da oggi disponibili le slides di presentazione e le FAQ.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)\n\n---\n\n#### Allegati (2)\n\n* **Slides di presentazione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Pres.%5FFrom%5Fwaste%5Fto%5Faid22%5F04%5F2025%5F16%5F08%5F41%5F641958.pdf))  \n Peso 4,7 MB\n* **FAQ** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQ%5FFrom%5FWaste%5Fto%5FAid22%5F04%5F2025%5F16%5F08%5F41%5F635652.pdf))  \n Peso 131,5 KB"},{"title":"URGENTISSIMO: Esequie Santo Padre",
"date":"21 Aprile 2025",
"preview":"A seguito della necessità di garantire il pieno supporto operativo in occasione delle esequie del Santo Padre, vi chiediamo con la massima urgenza la disponibilità all’impiego di volontari in possesso delle seguenti qualifiche e/o abilitazioni.",
"link":"https://gaia.cri.it/articoli/urgentissimo-esequie-santo-padre/",
"body":"A seguito della necessità di garantire il pieno supporto operativo in occasione delle esequie del Santo Padre, vi chiediamo con la massima urgenza la disponibilità all’impiego di volontari in possesso delle seguenti qualifiche e/o abilitazioni.\n\nIl servizio si svolgerà **a Roma da domani fino a domenica 27 aprile**, con applicazione dei benefici di legge previsti per l’attività di volontariato in emergenza.\n\nLe **disponibilità devono essere trasmesse esclusivamente tramite le rispettive Sale Operative Locali CRI**, previa autorizzazione del Presidente del Comitato di appartenenza.\n\n**Attività richieste e qualifiche necessarie:**\n\n**1\\. Presso il Campo CRI di Centocelle:**\n\n* Operatori EMergenza (OPEM)\n* Logisti\n* Cuochi con attestato HACCP\n* Aiuto-cuochi\n* Addetti alla ristorazione in emergenza\n* Elettricisti\n* Idraulici\n* Autisti con patenti superiori\n\n**2\\. Presidi sanitari con ambulanza:**\n\n* Autisti con TSSA\n* Soccorritori\n* Medici\n* Infermieri\n\n**3\\. Assistenza e informazioni ai pellegrini in avvicinamento alla Santa Sede:**  \nNon sono richieste qualifiche specifiche, ma è **fortemente consigliata la conoscenza di lingue straniere**.\n\nVi invitiamo a rispondere tempestivamente per permettere un’efficace pianificazione operativa. La collaborazione di tutti è fondamentale per garantire il miglior supporto possibile in questo momento di altissimo rilievo.\n\nGrazie sin da ora per la consueta disponibilità e spirito di servizio.\n\n**Sala Operativa Nazionale**\n\n**DTN OES Alessandro Brunialti**\n\n**Croce Rossa Italiana**"},{"title":"📢 Continuano i webinar tematici",
"date":"18 Aprile 2025",
"preview":"Continua il ciclo di webinar dedicato all’approfondimento di tematiche di particolare interesse per le nuove generazioni!",
"link":"https://gaia.cri.it/articoli/continuano-i-webinar-tematici/",
"body":"![📢](https://fonts.gstatic.com/s/e/notoemoji/16.0/1f4e2/32.png) Continua il **ciclo di webinar** dedicato all’**approfondimento di tematiche di particolare interesse per le nuove generazioni**!\n\nVi ricordiamo che gli incontri sono aperti a tutti i Volontari e tutte le Volontarie senza limiti di età e saranno tenuti da personale esperto di organizzazioni partner della CRI.\n\nDi seguito i dettagli degli incontri ![👇](https://fonts.gstatic.com/s/e/notoemoji/16.0/1f447/32.png)\n\n* **La giustizia climatica | mercoledì 23 aprile 2025 ore 18:30**  \n A cura di **Antonio Di Gisi** – **Referente coordinamento nazionale giovani per la giustizia climatica Legambiente**  \n[Link per partecipare al webinar](https://cri-it.zoom.us/j/92236454127)\n* **I disturbi del comportamento alimentare | lunedì 5 maggio 2025 ore 18:30**  \nA cura di **Laura Montanari** – **Vicepresidente Animenta**  \n[Link per partecipare al webinar](https://cri-it.zoom.us/j/92248100260)\n\nVi aspettiamo ![💪](https://fonts.gstatic.com/s/e/notoemoji/16.0/1f4aa/32.png)\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fciclo%5Fdi%5Fwebinar%5F202518%5F04%5F2025%5F12%5F09%5F23%5F130479.pdf))  \n Peso 4,7 MB"},{"title":"Vacanza e Volontariato Castiglione della Pescaia 2025",
"date":"18 Aprile 2025",
"preview":"PERIODO: dal 15 marzo al 31 ottobre 2025, anche se il periodo di adesione potrà subire variazioni previa vostra disponibilità. Il Comitato ha bisogno di Volontari per tutto l’anno.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-castiglione-della-pescaia-2025/",
"body":"**PERIODO:** dal 15 marzo al 31 ottobre 2025, anche se il periodo di adesione potrà subire variazioni previa vostra disponibilità. Il Comitato ha bisogno di Volontari per tutto l’anno.  \n  \n**DURATA DEL SERVIZIO:** minimo una settimana con arrivo e partenza nella giornata di domenica (arrivi entro le 14 e partenze entro le 10), in base alle esigenze personali, tale durata può essere modificata e concordata.  \n  \n**SERVIZIO RICHIESTO:** chiediamo almeno un turno di servizio al giorno, salvo esigenze di servizio; il turno potrà al massimo essere di 12 ore. Vi facciamo presente che i turni verranno composti da due Volontari (autista + soccorritore) per le ordinarie e per l’emergenza che in più avrà il sanitario a bordo.  \nI turni sono così disposti: la mattina dalle 8.00 alle 14.00, il pomeriggio dalle 14.00 alle 20.00, la sera dalle 20 alle 24 e la notte dalle 00.00 alle 8.00\\. Il calendario turni vi sarà comunicato al momento dell'arrivo, ma potrà subire variazioni.  \n  \nDISPONIBILITÀ: saranno disponibili 6 posti letto ogni settimana: 6 suddivisi in due camerate nel nostro bilocale di fronte alla sede in cui avrete a disposizione un frigorifero. La cucina, collocata nella sede, sarà in comune con i nostri Volontari. Ogni settimana verrà fatta per voi la spesa dai nostri Volontari, spesa che voi stessi provvederete a cucinare.  \nPer ogni settimana verranno ammessi Volontari in numero pari tra soccorritori, così da avere sempre un equipaggio completo a disposizione. Vi chiediamo di essere disposti a fare servizio secondo le nostre esigenze: abbiamo bisogno di persone capaci di divertirsi anche facendo i turni!  \n  \n**REQUISITI:** gli interessati dovranno presentarsi per tramite del proprio Presidente di Comitato, rispettando le vie gerarchiche, ed essere in regola con:  \n\\- Quota associativa;  \n\\- Superamento del corso OPEM, TSSA, idoneità fisica;  \n\\- Possesso della patente mod.138/05, da documentare via mail al momento dell’adesione. L’autista che, pur essendo in possesso della patente, non se la sentisse di guidare, deve specificarlo al momento dell’adesione; naturalmente gli autisti non verranno impiegati in servizi urgenti 118, ma soltanto in ordinarie e servizi programmati;  \n\\- Dovranno inoltre essere equipaggiati di divisa conforme al protocollo e scarpe antinfortunistiche;  \n\\- Ogni volontario dovrà essere in possesso dei propri effetti letterecci e di igiene personale.  \n  \n**COME SI ADERISCE:** le adesioni al progetto saranno accettate SOLO su modello allegato inviato per via e-mail a [castiglionedellapescaia@cri.it](mailto:castiglionedellapescaia@cri.it). Per qualsiasi necessità contattare il numero di telefono 3928949497, risponderà il Referente per l’Estate Sicura, Riccardo Fazzi.  \nSaremmo grati se chi, avendo dato la propria disponibilità, non potesse poi venire, per motivi personali, ce lo comunicasse almeno con una settimana d’anticipo o farsi sostituire per l’intero periodo avvisando sempre telefonicamente il Responsabile servizio Esterni, in modo da limitare i disagi.  \n**ATTIVITÀ:**  \n\\- Interventi di emergenza sanitaria (118) H24 in convenzione con la Asl Area Sud Est di Grosseto Trasporto Infermi in tutte le sue forme;  \n\\- Assistenza e manifestazioni Attività di Protezione Civile Attività socio-assistenziali;  \n\\- Attività Giovani: i Giovani di Croce Rossa si impegnano ogni anno, soprattutto nei mesi estivi, ad organizzare serate e giornate di animazione su tutto il territorio in stretta collaborazione con il comune, con le scuole e con le altre associazioni.  \n  \n**COME RAGGIUNGERCI:**  \n\\- Auto o moto, saranno riservati per voi dei posti in un parcheggio vicino alla sede;  \n\\- Pullman di linea che vi porterà alla fermata più vicina alla sede;  \n\\- Treno fino a Grosseto o Follonica, poi pullman fino a Castiglione della Pescaia.  \n  \nUn’occasione perfetta per fare Volontariato con il mare negli occhi e il cuore nella Croce Rossa!\n\n---\n\n#### Allegati (2)\n\n* **Scheda adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fdi%5Fadesione%5FProgetto%5F202518%5F04%5F2025%5F09%5F07%5F42%5F438898.pdf))  \n Peso 115,2 KB\n* **Brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Estate%5FSicura%5F2518%5F04%5F2025%5F09%5F07%5F42%5F425908.pdf))  \n Peso 657,3 KB"},{"title":"Vacanza e Volontariato Varazze 2025",
"date":"16 Aprile 2025",
"preview":"Anche per il 2025 il Comitato della Croce Rossa Italiana di Varazze rinnova il progetto “Vacanza & Volontariato”, offrendo a tutti i volontari CRI l’opportunità di vivere un’esperienza unica tra impegno, condivisione e relax nella splendida cornice della Riviera ligure.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-varazze-2025/",
"body":"Anche per il 2025 il Comitato della Croce Rossa Italiana di Varazze rinnova il progetto “Vacanza & Volontariato”, offrendo a tutti i volontari CRI l’opportunità di vivere un’esperienza unica tra impegno, condivisione e relax nella splendida cornice della Riviera ligure.\n\nDurante il soggiorno, i volontari potranno prestare servizio attivo presso:\n\n • Il servizio 118 locale (urgenze, dimissioni, trasporto infermi)\n\n • La Colonia Marina Henry Dunant – “Liberi Tutti”, struttura balneare inclusiva con attività di assistenza in spiaggia, anche per persone con disabilità\n\nIl periodo di partecipazione è aperto tutto l’anno, con possibilità di alloggio per un massimo di 8 volontari contemporaneamente presso la sede CRI, dotata di cucina e spazi condivisi.\n\nBenefit per i volontari:\n\n • Accesso gratuito alla spiaggia\n\n • Uso biciclette CRI\n\n • Wi-Fi in sede\n\n • Sconto presso il bar e tavola calda della Colonia\n\nPer aderire:\n\nCompila il modulo di adesione e invialo a varazze@cri.it.\n\nPer informazioni: 366 3596866 (WhatsApp)\n\nUn’occasione perfetta per fare volontariato con il mare negli occhi e il cuore nella Croce Rossa!\n\n---\n\n#### Allegati (2)\n\n* **Modulo adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FADESIONE%5FVOLONTARIATO%5FVACANZA%5F202516%5F04%5F2025%5F11%5F08%5F20%5F941014.pdf))  \n Peso 110,5 KB\n* **Brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Brochure%5Fvacanza%5Fvolontariato%5F202516%5F04%5F2025%5F11%5F08%5F20%5F923046.pdf))  \n Peso 3,6 MB"},{"title":"Report Attività Servizio di Supporto Psicosociale 2024",
"date":"15 Aprile 2025",
"preview":"Il presente report, in continuità con il precedente relativo all’anno 2023, vuole descrivere",
"link":"https://gaia.cri.it/articoli/report-attivita-servizio-di-supporto-psicosociale-2024/",
"body":"Il presente report, in continuità con il precedente relativo all’anno 2023, vuole descrivere e raccontare le attività implementate ed erogate dal Servizio di supporto psicosociale del Comitato Nazionale della Croce Rossa Italiana nel corso dell’anno 2024\\. Il servizio è finanziato da fondi MEF.\n\nL’attività core del Servizio, che risponde alle richieste pervenute al numero di pubblica utilità 1520 da parte di persone con età +18 provenienti da tutta Italia, è il supporto psicologico telefonico, ovvero uno spazio di ascolto professionale gestito da n. 11 psicologi del desk presenti nella Centrale di Risposta Nazionale, che offrono sostegno e ascolto a chiunque chieda aiuto per un malessere o una situazione di disagio emotivo, psicologico e relazionale.\n\nRispetto allo scorso anno, nel 2024 sono state impiegate n. 3 risorse umane in più. Il Servizio è attivo dalle 8 alle 20 dal lunedì al sabato, festivi inclusi. A questo si aggiunge il lavoro di rete in collaborazione con i Volontari CRI dei Comitati Territoriali e di facilitazione  \ncon i servizi socio-sanitari presenti sul territorio nonché tutta la parte relativa alla progettazione soft che vede il Servizio di supporto psicosociale come presenza trasversale a tutti gli interventi della CRI.\n\n---\n\n#### Allegati (1)\n\n* **Report** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Report%5FAttivit%5FServizio%5Fdi%5FSupporto%5FPsico15%5F04%5F2025%5F16%5F38%5F08%5F749013.pdf))  \n Peso 1,1 MB"},{"title":"URGENTE: Richiesta disponibilità volontari per attività operativa",
"date":"13 Aprile 2025",
"preview":"Su indicazione del Presidente Nazionale, così come richiesto dal Delegato Tecnico Nazionale OES, si richiede disponibilità URGENTE per le attività richieste dal Dipartimento della Protezione Civile in merito al montaggio e smontaggio di tendostrutture per l'allestimento dei campi di accoglienza p...",
"link":"https://gaia.cri.it/articoli/urgente-richiesta-disponibilita-volontari-per-attivita-operativa/",
"body":"Su indicazione del Presidente Nazionale, così come richiesto dal Delegato Tecnico Nazionale OES, si richiede disponibilità URGENTE per le attività richieste dal Dipartimento della Protezione Civile in merito al montaggio e smontaggio di tendostrutture per l'allestimento dei campi di accoglienza per i pellegrini, in occasione del Giubileo degli Adolescenti.\n\nLe disponibilità dovranno seguire la catena gerarchica prevista, attraverso le Sale Operative territorialmente competenti.\n\nPer l’attività è prevista l’applicazione dei benefici di legge, di cui all' art. 39 e 40 del D.LGS 1/2018.\n\nNello specifico i Volontari dovranno essere in possesso della qualifica OPEM - Operatore CRI di attività di Emergenza, e si richiede la partecipazione anche di Volontari con qualifiche di LOGISTA, PATENTE 6 + 8, ELETTRICISTI e CUOCHI. \n\nLa disponibilità è richiesta da martedì 15 Aprile a sabato 19 e dal 22 fino al 30 Aprile con possibilità di proroga.\n\nVitto e alloggio sono garantiti dal Comitato Nazionale CRI; il coordinamento è in capo alla Sala Operativa Nazionale.   "},{"title":"Vacanza e Volontariato Follonica 2025",
"date":"10 Aprile 2025",
"preview":"Anche per quest'anno il comitato Cri di Follonica è pronto ad offrire una vacanza all'interno di un territorio come la Maremma Toscana.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-follonica-2025/",
"body":"Anche per quest'anno il comitato Cri di Follonica è pronto ad offrire una vacanza all'interno di un territorio come la Maremma Toscana.Il connubio tra la collina e il mare offre un soggiorno che permetterà di vivere l'esperienza di volontariato e nel contempo offrire un' immersione in un territorio naturale variegato e incontaminato. Il nostro golfo, è il nostro fiore all'occhiello con spiaggia e scoglio; ottimo anche per chi ama l'esperienza subacquea. Potrai godere dell'esperienza unica di visitare spiagge incastonate all'interno di cale naturali dove la macchia mediterranea si affaccia sul mare. Nell'interno potrai trovare stabilimenti termali alimentati dalle acque sulfuree e per gli amanti, percorsi di trekking e mountain bike.Il territorio conserva ancora testimonianze storiche come la città di Massa Marittima e Pitigliano conosciuta come la \"città costruita nel tufo\". Per chi ama i parchi acquatici può rilassarsi al parco acquatico acquapark. Per gli amanti della vita notturna vi aspettano diversi locali da ballo all'aperto.\n\nVi aspettiamo per vivere un'esperienza che ricorderete.\n\nlink al modulo di adesione\n\n<https://forms.gle/ZmxAHTTnxUsHZCN38>\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/estate%5Fe%5Fvolontariato%5F202510%5F04%5F2025%5F10%5F55%5F37%5F267105.pdf))  \n Peso 2,5 MB"}]}