{"news":[{"title":"TRAINING CRI: 3 anni di formazione online",
"date":"10 Maggio 2024",
"preview":"Con 35.383 utenti attivi e dopo tre anni dalla sua messa online, oggi",
"link":"https://gaia.cri.it/articoli/training-cri-3-anni-di-formazione-online/",
"body":"Con **35.383** utenti attivi e dopo tre anni dalla sua messa online, oggi la [**Training CRI**](https://training.cri.it/) continua a crescere, puntando sulla qualità della formazione, offrendo contenuti maggiormente interattivi e dall'elevata tracciabilità, e diversificando l'offerta formativa.\n\nI Corsi sono disponibili in modalità asincrona o blended e variano tra **Corsi a Catalogo**, **Corsi non a Catalogo** e anche C**orsi sperimentali**.\n\nInteressanti occasioni di approfondimento su diverse tematiche vengono, inoltre, offerte da una serie di **webinar** attualmente disponibili per le categorie di _Sviluppo Organizzativo_, _Principi e Valori_ e _Inclusione Sociale_.\n\nInfine, per supportare e facilitare l’esperienza online, nonché per accrescere le competenze digitali sono disponibili anche una serie di **pillole tutorial/informative**.\n\nPer accedere basteranno le stesse credenziali di G.A.I.A.\n\nPer ogni supporto tecnico: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Infografica Training CRI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Infografica%5FTraining%5FCRI10%5F05%5F2024%5F15%5F58%5F12%5F075581.pdf))  \nPeso 68,6 KB"},{"title":"Webinar Diario della gentilezza",
"date":"10 Maggio 2024",
"preview":"Venerdì 19 Aprile 2024 le UU.OO. Inclusione Sociale e Supporto ai Giovani CRI hanno organizzato un Webinar informativo dedicato al Diario della Gentilezza, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra...",
"link":"https://gaia.cri.it/articoli/webinar-diario-della-gentilezza/",
"body":"_Venerdì 19 Aprile 2024 le UU.OO. Inclusione Sociale e Supporto ai Giovani CRI hanno organizzato un Webinar informativo dedicato al Diario della Gentilezza, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo._\n\n_Il Diario è un prodotto destinato a bambini di età compresa tra i 6 e i 10 anni e si articola su sei mesi. Ogni mese i bambini potranno leggere storie edificanti - tratte dall'attualità e dalla storia della Croce Rossa Italiana - svolgere piccoli e grandi progetti in compagnia degli adulti e divertirsi con le attività e i giochi proposti._\n\n_Per ogni informazione sul Diario della Gentilezza potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it)._ \n\n_Clicca [QUI](https://youtu.be/Kc8mzoRFju4) per visulizzare il webinar_"},{"title":"Volontariato e Vacanza a Senigallia - 2024",
"date":"10 Maggio 2024",
"preview":"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-a-senigallia-2024/",
"body":"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare la famosa Rotonda (quella della canzone di Fred Bongusto). Puoi anche scoprire il fascino storico della città, passeggiando tra i portici Ercolani e visitando la Rocca Roveresca. E se ti piace la musica degli anni 40 e 50, non perderti il Summer Jamboree, il più grande festival internazionale di cultura, concerti ed esibizioni in stile vintage. Senigallia è una città che ha molto da offrire\".\n\n  \nIl Comitato CRI di Senigallia propone la formula “Volontariato e Vacanza\", rivolta a quei Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra città, coniugando vacanza e attività nei servizi che svolgiamo sul territorio.\n\n* Periodo dal 01 giugno al 30 settembre\n* Durata: minimo una settimana\n* arrivo e partenza: Il sabato (se disponibili, è possibile concordare periodi diversi)\n* accoglienza: Massimo 4 volontari a settimana\n* turni: Un turno di servizio al giorno(un giorno di riposo)\n* tipologia dei servizi: I volontari saranno inseriti in tutte le attività del comitato: emergenza 118, trasporto infermi, assistenza alle manifestazioni cittadine e trasporto organi e plasma.\n* abilitazioni richieste: di possedere abilitazione SA = soccorso in ambulanza(con COMPROVATA esperienza 118)\n* Preferibilmente di essere in possesso di Patente CRI tipo 5.\n\nPer chi interessato al servizio in mare, possedere abilitazione OPSA.  \n  \nLe richieste di prenotazione dovranno pervenire all’indirizzo mail [senigallia@cri.it](mailto:senigallia@cri.it) compilando in tutte le sue parti la scheda di iscrizione. Seguirà conferma dell’accettazione. \n\nPer ogni informazione contattare il numero 320.751.3174 (Referente Servizio).\n\nAlleghiamo moduli che sono scaricabili anche su <https://www.crisenigallia.it/volontariato-e-vacanza/>\n\n---\n\n#### Allegati (4)\n\n* **Informativa ai Volontari**([Scarica](https://datafiles-gaia.cri.it/media/allegati/5-Informativa%5Fvolontari%5F110%5F05%5F2024%5F10%5F07%5F34%5F361055.pdf))  \nPeso 176,0 KB\n* **Liberatoria e informativa audio e video**([Scarica](https://datafiles-gaia.cri.it/media/allegati/4-Liberatoria-e-informativa-foto-e-video%5F10%5F05%5F2024%5F10%5F07%5F34%5F353929.pdf))  \nPeso 215,2 KB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2-Scheda-partecipazione-%5FVolontariato-e-v10%5F05%5F2024%5F10%5F07%5F34%5F347232.pdf))  \nPeso 188,6 KB\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato-e-Vacanza-a-Senigallia10%5F05%5F2024%5F10%5F07%5F34%5F313498.pdf))  \nPeso 4,7 MB"},{"title":"VACANZE E VOLONTARIATO in COSTIERA AMALFITANA",
"date":"09 Maggio 2024",
"preview":"Il Comitato CRI di Costa Amalfitana  è lieto di proporre, ai Volontari CRI di tutta Italia, il progetto “Vacanze e Volontariato in Costiera Amalfitana” dal 1 giugno al 30 settembre 2024. Molteplici sono le attività potenziate nel periodo estivo in Costiera Amalfitana e, il Comitato CRI locale, of...",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-in-costiera-amalfitana/",
"body":"Il **Comitato CRI di Costa Amalfitana** è lieto di proporre, ai **Volontari CRI di tutta Italia,** il progetto **“Vacanze e Volontariato in Costiera Amalfitana” dal 1 giugno al 30 settembre 2024\\.** Molteplici sono le attività potenziate nel periodo estivo in Costiera Amalfitana e, il Comitato CRI locale, offre l’opportunità di collaborare, in supporto ai Volontari residenti sul territorio costiero godendo, nello stesso tempo, le meravigliose attrattive della Costiera Amalfitana**.**\n\nLa **Costiera Amalfitana** costituisce il versante meridionale della Penisola Sorrentina, il tratto di costa che va da Vietri sul Mare fino a Positano, delimitando a nord il golfo di Salerno. È percorsa da un’unica strada, la Statale 163 Amalfitana, inaugurata nel 1840 come carrozzabile e giustamente considerata una delle strade più belle al mondo. Il tracciato, che attraversa tutti i paesi costieri, segue un andamento tortuoso, dettato dal ripidissimo profilo dei Monti Lattari, che in questa dorsale meridionale sembrano precipitare a mare. Lo spettacolo che si apre, curva dopo curva, è da togliere il fiato: pareti di roccia bianca a picco sull’acqua, strettissime insenature scavate nei monti, minuscole spiagge.\n\nIl nostro progetto offre ospitalità ai colleghə Volontari CRI di tutti i Comitati d'Italia che vorranno affiancarci nei servizi godendo, nel contempo, delle irripetibili attrattive dei 14 comuni della #CostieraAmalfitana. Per informazioni scrivi a [comunicazione@cricostaamalfitana.it](mailto:comunicazione@cricostaamalfitana.it)\n\nAlleghiamo :\n\nbrochure\n\nregolamento\n\nmodulo\n\n---\n\n#### Allegati (3)\n\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Modulo%5F202409%5F05%5F2024%5F14%5F46%5F55%5F311398.pdf))  \nPeso 459,7 KB\n* **Regolamento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Regolamento%5F202409%5F05%5F2024%5F14%5F46%5F55%5F298456.pdf))  \nPeso 677,3 KB\n* **Brochure**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Brochure%5F202409%5F05%5F2024%5F14%5F46%5F55%5F266545.pdf))  \nPeso 3,3 MB"},{"title":"PARTE DELLA NOSTRA STORIA – LA CAMPAGNA SOSTENITORI CRI",
"date":"09 Maggio 2024",
"preview":"Con la revisione dello Statuto del 14 ottobre 2023 sono state introdotte delle modifiche inerenti ai Sostenitori. Oltre alle persone fisiche e giuridiche, ora anche i Comuni e le Istituzioni Scolastiche possono essere iscritti nell'Albo dei Sostenitori. Questa novità apre nuove possibilità e cons...",
"link":"https://gaia.cri.it/articoli/parte-della-nostra-storia-la-campagna-sostenitori-cri/",
"body":"Con la revisione dello Statuto del 14 ottobre 2023 sono state introdotte delle modifiche inerenti ai Sostenitori.\n\nOltre alle persone fisiche e giuridiche, ora anche i Comuni e le Istituzioni Scolastiche possono essere iscritti nell'Albo dei Sostenitori. Questa novità apre nuove possibilità e consente di potenziare il ruolo dei Sostenitori nella _Mission_ della CRI.\n\nLa figura del Sostenitore ha un potenziale straordinario; questo rilancio, mediante il quale si realizzerà una maggiore partecipazione e collaborazione dei Sostenitori, non solo offre nuove opportunità per l'incremento del fundraising, ma anche la possibilità di far conoscere il lavoro svolto sul territorio, diffondere la cultura del volontariato e ampliare l'engagement dei Soci Volontari.\n\nLa sezione di Gaia è stata implementata al fine di assicurare gli adempimenti statutari; per supportare questa novità, è stato elaborato un **vademecum** per i Comitati (in allegato), che illustra le peculiarità della figura del Sostenitore e fornisce una guida pratica sui passaggi da seguire per la registrazione in Gaia.\n\nÈ stata creata, inoltre, una [**video pillola**](https://youtu.be/O3A%5FZ9r%5FeXo) esplicativa che mette in evidenza il valore e le potenzialità dei Sostenitori per la CRI, che offre una panoramica sui benefici derivanti dall'essere parte della rete dei Sostenitori e incoraggia i Comitati a diffondere questa possibilità nella propria comunità.\n\nPer comunicare in modo efficace questa importante possibilità all’esterno, è stato sviluppato un **toolkit** che trovate in allegato con strumenti di comunicazione utile per i social e non solo. Questo strumento offre ai Comitati la possibilità di promuovere attivamente l'opportunità di diventare Sostenitori della CRI. Attraverso l'uso strategico dei social media, si mira a raggiungere un pubblico più ampio e a coinvolgere un numero maggiore di potenziali Sostenitori.\n\nIl rilancio dei Sostenitori rappresenta un passo significativo verso un futuro più sostenibile per i Comitati che, avvalendosi di questa figura, possono realizzare e portare avanti un maggior numero di progetti, raggiungendo in modo ancora più efficace e capillare i bisogni dei territori.\n\n---\n\n#### Allegati (2)\n\n* **Vademecum Sostenitori**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VADEMECUM%5FSOSTENITORI%5FPARTE%5FDELLA%5FNOSTRA%5F09%5F05%5F2024%5F14%5F39%5F06%5F853450.pdf))  \nPeso 7,1 MB\n* **Toolkit**([Scarica](https://datafiles-gaia.cri.it/media/allegati/TOOLKIT%5FPARTE%5FDELLA%5FNOSTRA%5FSTORIA09%5F05%5F2024%5F14%5F39%5F06%5F821260.pdf))  \nPeso 1,2 MB"},{"title":"Webinar Bando Change+: sono online le slide di presentazione, il video e le FAQ",
"date":"08 Maggio 2024",
"preview":"In riferimento al webinar di presentazione che si è tenuto lo scorso 7 Maggio con l’obiettivo di illustrare i contenuti del bando Change+, sono da oggi disponibili le slide di presentazione, il video con la registrazione dell’evento e le FAQ.",
"link":"https://gaia.cri.it/articoli/webinar-bando-change-sono-online-le-slide-di-presentazione-il-video-e-le-faq/",
"body":"In riferimento al webinar di presentazione che si è tenuto lo scorso 7 Maggio con l’obiettivo di illustrare i contenuti del bando Change+, sono da oggi disponibili le slide di presentazione, il video con la registrazione dell’evento e le FAQ.\n\nPer ulteriori necessità o informazione è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)\n\n**VIDEO**\n\n<https://drive.google.com/file/d/1N4aShRtZTQuJhbqyb26m47lMcxo0jyw%5F/view>\n\n**FAQ**\n\n**1\\. La formazione di inizio progetto per i Volontari sarà in presenza a Roma?**\n\nSi\n\n**2\\. Il servizio RFL può essere considerato uno Sportello Sociale valido per la selezione?**\n\nNo\n\n**3\\. Sono attivi i corsi per la qualifica di DRRCCA e a chi sono rivolti?**\n\nPer informazioni inerenti ai corsi attivi, si rimanda al Catalogo Corsi presente su GAIA\n\n**4\\. Esiste un metodo per applicare ai beni acquistati una garanzia secondo i termini e le tempistiche previste per le persone fisiche e non giuridiche?**\n\nSi rimanda ad un confronto diretto con i fornitori individuati, ma le fatture dovranno obbligatoriamente essere intestate ai Comitati territoriali\n\n**5\\. In caso di necessità, sarà il Comitato territoriale a dover attivare il servizio di assistenza previsto per la garanzia degli elettrodomestici acquistati?**\n\nSì\n\n**6\\. Uno Sportello Sociale attivo da più di un anno in un Comitato sprovvisto di Volontari formati in Operatore di Sportello Sociale, può comunque essere considerato valido ai fini del bando?**\n\nSi rimanda alle linee guida del 30/10/2018 (Protocollo informatico n.41293/U del 30/10/2018).\n\nAl fine di garantire le funzioni previste dallo sportello sociale è necessaria la presenza delle seguenti figure: \n\n\\- Responsabile dello Sportello Sociale, ovvero un Volontario in possesso di adeguati requisiti di formazione e/o esperienza nell’ambito dei servizi di welfare.\n\n\\- Operatore di Sportello Sociale, ovvero un volontario in possesso di qualifica OSG (ora OS) e formazione specifica di II livello nell’ambito delle attività sociali di CRI.\n\nPertanto, i Comitati che all’epoca dell’apertura dello Sportello Sociale, possedevano i suddetti requisiti, ma attualmente sono sprovvisti delle figure richieste, possono partecipare, ma dovranno provvedere a inserire i Volontari con le qualifiche obbligatorie prima dell’avvio del progetto. Il bando (pagina 6, sezione “Requisiti Obbligatori”) impone come requisito obbligatorio la presenza da almeno 1 anno di uno Sportello Sociale. Il numero di Volontari con qualifica di Operatore CRI specializzato in attività si Sportello Sociale (OPSP) garantisce l’assegnazione di un punteggio riportato nella tabella dei criteri di valutazione (pagine 9 e 10, tabella “Criteri di Valutazione”)\n\n**7\\. Con quali procedure devono essere selezionate le persone che possono beneficiare degli elettrodomestici?**\n\nI requisiti minimi previsti per i nuclei familiari/persone in condizione di vulnerabilità che vorranno accedere alle misure di sostegno al reddito sono quelli riportati a pagina 6 del bando, nella sezione “Destinatari”\n\n**8\\. È necessario effettuare visite domiciliari per attestare lo stato di necessità?**\n\nNo. Il processo di selezione dei beneficiari del progetto è in capo al Comitato territoriale\n\n**9\\. Andrà fatta una relazione al termine del progetto?**\n\nSì. I Comitati si occuperanno di compilare insieme ai destinatari di progetto un questionario volto a raccogliere i dati sulle abitudini di consumo delle persone e delle famiglie, prima e dopo i percorsi educativi/informativi e l’acquisto dei nuovi elettrodomestici.\n\n**10\\. Nei requisiti obbligatori si fa riferimento ad un numero minimo di 70 persone assistite nel 2023 o di 70 nuclei familiari assistiti?**\n\nI due parametri sono equivalenti. Il bando (pagina 6, sezione “Requisiti Obbligatori”) impone come requisito obbligatorio l’assistenza di almeno 70 persone nel corso del 2023 o 70 nuclei familiari.\n\n**11\\. I preventivi possono essere richiesti anche dal Comitato per agevolare la procedura ed avere la possibilità di ottenere un prezzo migliore?**\n\nSi rimanda a un confronto diretto con i fornitori individuati\n\n**12\\. Per lo smaltimento degli elettrodomestici è obbligatorio l'invio in rendicontazione del formulario di smaltimento?**\n\nNo. Il servizio di smaltimento dovrà obbligatoriamente essere inserito all’interno del preventivo\n\n**13\\. Quanti eventi educativi/informativi territoriali verranno realizzati?**\n\nIl progetto prevede l’organizzazione totale di 5 eventi educativi/informativi da realizzare presso altrettanti Comitati territoriali e rivolti alle comunità locali\n\n**14\\. I Comitati territoriali coinvolti nel progetto saranno obbligati a partecipare a tutti gli eventi educativi/informativi organizzati nell’ambito del progetto?**\n\nNo. Gli eventi educativi/informati sono rivolti alle comunità locali e saranno organizzati dal Comitato Nazionale e dai Comitati territoriali di volta in volta coinvolti\n\n**15\\. I Comitati territoriali già coinvolti nel progetto “ACT- Accesso Consapevole e sosTenibile all'energia” e inclusi nel progetto Change+ dovranno presentare comunque il modulo di candidatura al presente bando?**\n\nNo. I 6 Comitati territoriali coinvolti nel progetto “ACT- Accesso Consapevole e sosTenibile all'energia” (Brescia, Giaveno, Ronciglione-Sutri, Giulianova, Lecce, Caltanissetta) sono già inclusi nel progetto Change+ e non dovranno presentare il modulo di candidatura\n\n**16\\. I Volontari coinvolti nel progetto dovranno accompagnare fisicamente i beneficiari presso i punti vendita per la richiesta dei preventivi?**\n\nNo. Per accompagnamento si intende un percorso di sensibilizzazione verso un acquisto consapevole\n\n**17\\. Nei 600 Euro per singolo beneficiario/nucleo familiare devono essere inclusi i costi per lo smaltimento del vecchio elettrodomestico?**\n\nSì\n\n**18\\. In caso di preventivi di valore superiore al limite massimo di 600 Euro per nucleo familiare/beneficiario, si prevede la possibilità di un contributo da parte del beneficiario/nucleo familiare per coprire la differenza?**\n\nNo"},{"title":"Vincitori Contest RedCloud Innovation Challenge",
"date":"08 Maggio 2024",
"preview":"Car* Volontar*,  si è conclusa la prima edizione del Contest RedCloud Innovation Challenge",
"link":"https://gaia.cri.it/articoli/vincitori-contest-redcloud-innovation-challenge/",
"body":"Car\\* Volontar\\*, \n\nsi è conclusa la prima edizione del Contest RedCloud Innovation Challenge dedicato alle Buone Pratiche presenti su RedCloud e durante un entusiasmante evento online sono state votate le Buone Pratiche vincitrici!\n\nSiamo felici di comunicarvi la classifica finale, nella quale abbiamo avuto a sorpresa due vincitori a pari merito! \n\n**Classifica:** \n\n 1\\. L'arte come terapia insieme al sorriso: art-therapy (Comitato Bagni di Lucca)\n\n 2\\. CRI Talks – Conferenze per la popolazione (Comitato Modena)\n\n 3\\. Progetto Milly – Comunità Responsabile (Comitato Udine)\n\n 3\\. Campagna Socio Sostenitore (Comitato Urbino)\n\nComplimenti a tutti i Comitati partecipanti all’iniziativa, che con entusiasmo e passione hanno partecipato al Contest, condividendo le loro Buone Pratiche che sono state fonte di grande ispirazione per tutti!\n\nLa premiazione dei Comitati vincitori avverrà durante l’edizione di Solferino 2024."},{"title":"8 maggio 2024 – 160 anni di strada fatta insieme",
"date":"08 Maggio 2024",
"preview":"In occasione della Giornata Mondiale della Croce Rossa e della Mezzaluna Rossa, a disposizione di tutti i Volontari il toolkit",
"link":"https://gaia.cri.it/articoli/8-maggio-2024-160-anni-di-strada-fatta-insieme/",
"body":"In occasione della Giornata Mondiale della Croce Rossa e della Mezzaluna Rossa, a disposizione di tutti i Volontari il toolkit dedicato all'evento. Quest'anno festeggiamo \"160 anni di strada fatta insieme\", un traguardo che riflette il nostro impegno e la nostra solidarietà duraturi.\n\n\"160 anni di strada fatta insieme\" suggerisce un viaggio lungo e significativo, caratterizzato da sfide, successi, e momenti di solidarietà e supporto reciproco. È un'opportunità per riflettere sui risultati raggiunti nel corso degli anni, ma anche per guardare avanti e rinnovare l'impegno verso il futuro.\n\nScarica il toolkit qui: <https://shorturl.at/auxzU>"},{"title":"RICHIESTA DISPONIBILITA' VOLONTARI - STAFF SOLFERINO 2024",
"date":"02 Maggio 2024",
"preview":"Carissimi,\nCome ogni anno il mese di giugno rappresenta per noi un momento importante legato all’organizzazione della fiaccolata che ci permette di ritrovarci, vivere e rinnovare l’emozione di poter trascorrere una giornata insieme.",
"link":"https://gaia.cri.it/articoli/richiesta-disponibilita-volontari-staff-solferino-2024/",
"body":"Carissimi,\n\nCome ogni anno il mese di giugno rappresenta per noi un momento importante legato all’organizzazione della fiaccolata che ci permette di ritrovarci, vivere e rinnovare l’emozione di poter trascorrere una giornata insieme. Quest’anno, all’interno delle attività che ci accompagnano nei festeggiamenti dei 160 anni della Nostra Associazione, ricorrenza importante e unica, l’incontro di Solferino diventerà ancora più significativo e pieno di valori. Nel contesto organizzativo della manifestazione, di concerto con il Presidente Nazionale, si è inteso valorizzare ulteriormente la presenza dei Volontari CRI a supporto delle attività logistiche ed organizzative del Campo Base che verrà predisposto per giorni della fiaccolata. Per questo, con la presente, sono a chiedere a tutti voi la disponibilità a far parte dello staff per il periodo che va dal 15 al 25 giugno p.v. così da vivere un momento di formazione ed addestramento pratico nella gestione, montaggio e ripiegamento delle strutture e delle necessità proprie logistiche e di funzionamento del Campo Base che assieme andremo a realizzare.\n\n| **Periodo di impiego:**              | da sabato 15 giugno a martedì 25 giugno 2024                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| ------------------------------------ | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| **Specifiche relative all'impiego:** | \\- Il periodo di impiego minimo per i Volontari **senza** applicazione dei Benefici di Legge di cui all'art.39 del D.Lgs 1/2018 è fissato a **3 giorni.** **_Sono escluse da quanto sopra riportato (impiego minimo di n. 3 giorni) le regioni limitrofe all’evento, ovvero Lombardia, Liguria, Piemonte, Emilia Romagna e Veneto_**_;_ \\- Il periodo di impiego minimo per i Volontari **con** applicazione dei Benefici di Legge di cui all'art.39 del D.Lgs 1/2018 è fissato a 4 giorni; |\n| **Località:**                        | Solferino, presso struttura denominata “Italia 90”                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| **Qualifiche richieste:**            | OPEM, logisti, autisti patenti 4, 5, 6, 6+8, 7, 9 con abilitazioni, cuochi, HACCP, infermieri, medici, elettricisti, idraulici, volontari in possesso della certificazione antincendio rischio alto                                                                                                                                                                                                                                                                                         |\n| **Benefici di legge:**               | i Volontari avranno la possibilità di usufruire dei benefici di legge ex art.39 D.Lgs 1/2018 così come previsto con oneri a carico della CRI per il periodo di impiego _(periodo di impiego minimo: 4 giorni)_                                                                                                                                                                                                                                                                              |\n| **Informazioni logistiche:**         | vitto e alloggio **al campo** saranno a carico dell’organizzazione                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| **Informazioni operative:**          | è necessario che i Volontari:\\-siano obbligatoriamente dotati di uniforme completa e relativi DPI (scarpe antinfortunistiche, caschetto, guanti da lavoro) per svolgere le attività operative previste; \\-siano in possesso di effetti letterecci (quali lenzuola, asciugamani, sacco a pelo etc.) ed effetti personali.                                                                                                                                                                    |\n\nLe disponibilità dovranno essere trasmesse, col nulla osta del Presidente di Comitato CRI, alla SOR di competenza che le inoltrerà utilizzando l’apposito form il cui link è allegato alla presente nota entro e non oltre le ore 21:00 del 8 maggio pv.  \nIl coordinamento per gli aspetti organizzativi come di consueto sarà garantito dalla SON.\n\n  \nSicuro della Vostra massima collaborazione,  \nCi vediamo a Solferino!\n\n  \nIl Delegato Tecnico Nazionale  \nArea Operazioni, Emergenza e Soccorsi  \nAlessandro Brunialti"},{"title":"\"Vacanze e Volontariato fra sentieri e natura\" - Bagni di Lucca",
"date":"24 Aprile 2024",
"preview":"Vi presentiamo il Progetto Vacanze Volontariato “Fra Natura e sentieri”, col quale saremo lieti di accogliervi presso il nostro Comitato durante tutto l’anno per passare una vacanza utile in compagnia della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-fra-sentieri-e-natura-bagni-di-lucca/",
"body":"Vi presentiamo il Progetto Vacanze Volontariato “Fra Natura e sentieri”, col quale saremo lieti di accogliervi presso il nostro Comitato durante tutto l’anno per passare una vacanza utile in compagnia della Croce Rossa Italiana \n\nI servizi interessati da questa iniziativa sono:  \n\\- Centralino  \n\\- Emergenza – Urgenza con ambulanze BLS-D, BLS e Ordinarie.  \n\\- Servizi Sociali.  \n\\- Assistenze Sanitarie a Manifestazioni.\n\nAltre attività disponibili: S.M.T.S. – Unità Cinofila\n\n  \nLa Croce Rossa Italiana a **Bagni di Lucca** é nata il 23 febbraio del 1948 evolvendosi costantemente nel tempo ed arricchendosi di nuove iniziative: per questo adesso vogliamo estendere anche ai Volontari di tutta Italia la possibilità di svolgere attività presso il Nostro Comitato.\n\nTroverete tutte le informazioni nella brochure allegata \n\nPer qualsiasi informazione:\n\nEmail: [vacanze.volontariato@cribagnidilucca.it](mailto:vacanze.volontariato@cribagnidilucca.it)\n\nSede CRI: 0583805454 (anche WhatsApp)\n\nFracesca: 3497543685\n\n[https://cribagnidilucca.it/vacanze/](http://www.cribagnidilucca.it/)\n\n---\n\n#### Allegati (2)\n\n* **Modulo di iscrizione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/iscrizione24%5F04%5F2024%5F14%5F11%5F44%5F765085.pdf))  \nPeso 773,0 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fagg24%5F04%5F2024%5F14%5F11%5F44%5F744171.pdf))  \nPeso 2,9 MB"}]}