{"news":[{"title":"Presentazione del Rapporto volontario sull’attuazione del diritto internazionale umanitario in Italia, 17 novembre 2023",
"date":"09 Novembre 2023",
"preview":"Il prossimo 17 novembre alle ore 16.00 presso i locali del Comitato Nazionale della Croce Rossa Italiana (Via Bernardino Ramazzini 31, Roma) avrà luogo la presentazione del primo ‘Rapporto volontario sull’attuazione del diritto internazionale umanitario in Italia’, pubblicato il 6 novembre u.s.,...",
"link":"https://gaia.cri.it/articoli/presentazione-del-rapporto-volontario-sullattuazione-del-diritto-internazionale-umanitario-in-italia-17-novembre-2023/",
"body":"_Il prossimo 17 novembre alle ore 16.00 presso i locali del Comitato Nazionale della Croce Rossa Italiana (Via Bernardino Ramazzini 31, Roma) avrà luogo la presentazione del primo ‘Rapporto volontario sull’attuazione del diritto internazionale umanitario in Italia’, pubblicato il 6 novembre u.s., da parte della Commissione per lo studio e lo sviluppo del diritto internazionale umanitario istituita presso Ministero degli Affari Esteri e della Cooperazione Internazionale._ \n\n_Il Rapporto rappresenta il risultato concreto della virtuosa collaborazione intercorsa tra le amministrazioni dello Stato rappresentate nella Commissione e la Croce Rossa Italiana, nel quadro della sua più ampia missione di valorizzazione e diffusione del DIU, anche in tempo di pace, così come previsto dal nostro Statuto e dal nostro ruolo ausiliario dei pubblici poteri._ \n\n_La presentazione avverrà alla presenza di rappresentanti del Ministero degli Esteri e della Cooperazione Internazionale, dello Stato Maggiore della Difesa, della Magistratura militare, e del Comitato Internazionale della Croce Rossa._\n\n _Sarà data a tutti gli Istruttori DIU la possibilità di seguire l’evento in diretta streaming al seguente link: <https://cri-it.zoom.us/j/94392533692> (non valido come aggiornamento)._\n\n---\n\n#### Allegati (1)\n\n* **Programma Presentazione Rapporto DIU (Istruttori)**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5FPresentazione%5FRapporto%5FDIU%5FIst09%5F11%5F2023%5F12%5F18%5F28%5F300093.pdf))  \nPeso 88,9 KB"},{"title":"“LA CROCE ROSSA E LA CITTÀ DI FIRENZE – 160 ANNI DI IDEA E AZIONE”. IL CONVEGNO SULLA STORIA DELLA CRI",
"date":"08 Novembre 2023",
"preview":"l 10 novembre p.v., a Firenze, nel prestigioso Salone dei Cinquecento di Palazzo Vecchio, uno dei luoghi simbolo della città di Firenze e patrimonio culturale mondiale, si terrà una giornata dedicata alla Storia CRI.",
"link":"https://gaia.cri.it/articoli/la-croce-rossa-e-la-citta-di-firenze-160-anni-di-idea-e-azione-il-convegno-sulla-storia-della-cri/",
"body":"l 10 novembre p.v., a Firenze, nel prestigioso Salone dei Cinquecento di Palazzo Vecchio, uno dei luoghi simbolo della città di Firenze e patrimonio culturale mondiale, si terrà una giornata dedicata alla Storia CRI. Un’anticipazione del 160°anniversario della fondazione della Croce Rossa Italiana che verrà celebrato nel 2024.\n\nIl Convegno “La Croce Rossa e la città di Firenze – 160 anni di idea e azione” vuole ricordare che il Comitato fiorentino fu uno dei primi costituiti in Italia. Il Presidente Nazionale della CRI, Rosario Valastro porterà a tutti gli intervenuti il saluto della Croce Rossa Italiana.\n\nNel pomeriggio, alla ripresa dei lavori verrà presentato il libro “Le infermiere volontarie insignite di medaglia Florence Nightingale dal 1920 ai nostri giorni”. Il volume nasce da un progetto Nazionale di ricerca al quale hanno partecipato ventisette divulgatori di storia di Croce Rossa, appartenenti a tutte e tre le Componenti della nostra Associazione.\n\nL’intento di questa ricerca è stato quello di “dare un volto” alle quarantadue Infermiere Volontarie italiane insignite di Medaglia Florence Nightingale, la massima onorificenza conferita dalla Croce Rossa Internazionale, con cadenza biennale. Questo importante lavoro si inserisce significativamente nell’ambito della più vasta ricerca documentaria sulla storia della Croce Rossa.\n\nLa giornata, con i due eventi, è aperta a tutti i Volontari, in particolare per quelli in possesso di qualifica CISCRi / DSTO ha valore di aggiornamento e pertanto può essere seguita anche [ONLINE cliccando QUI](https://cri-it.zoom.us/s/99856419873)\n\nIl libro può essere prenotato on line, riempiendo [questo form](https://docs.google.com/forms/d/e/1FAIpQLSfROQlgou-JzV6p-U-9ZePUEDM5HOB2Uz2J-6isUkXBfSA5zQ/closedform)"},{"title":"Manutenzione CRIOL_Training CRI",
"date":"06 Novembre 2023",
"preview":"Carissimi,\ncome anticipato, ricordiamo che nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\nVi ringraziamo per la collaborazione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri-2/",
"body":"Carissimi,\n\ncome anticipato, ricordiamo che nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione."},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Inverno 2023-2024",
"date":"02 Novembre 2023",
"preview":"Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-inverno-2023-2024/",
"body":"_Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?_  \n_Ami passeggiare ciaspolare sotto la luna, sciare e scoprire paesaggi incontaminati?_  \n_Vieni da noi!_  \n_Ti aspettiamo sull'Alpe Cimbra nel nostro Comitato Altipiani, dove potrai conciliare il volontariato in compagnia, con le tue passioni e le più svariate attività._  \n_Dallo sport, alle attività escursionistiche, passando per i piaceri enogastronomici e le attrazioni storico-culturali; troverai una miriade di possibilità e attività per il tuo tempo libero, per tutti i gusti e per tutte le età._  \n_Nella nostra sede troverai vitto e alloggio garantiti in cambio del tuo servizio di volontariato. Inoltre, nel periodo invernale, saranno a disposizione gratuitamente gli skipass validi per tutto il comprensorio sciistico della zona._  \n_Per qualsiasi dubbio dai un'occhiata alla locandina per la tua Vacanza & Volontariato INVERNO 2023-2024 con noi! La troverai alla fine di questa news Gaia._  \n_Per altre informazioni o dubbi puoi contattarci al numero +39 392 657 1630_\n\n---\n\n#### Allegati (2)\n\n* **Invito**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Invito%5FINVERNO%5F2023-202402%5F11%5F2023%5F10%5F13%5F28%5F018905.pdf))  \nPeso 1,6 MB\n* **Modulistica**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VVPRENOTAZIONE-Rev03-24.05.202102%5F11%5F2023%5F10%5F13%5F28%5F009216.pdf))  \nPeso 202,7 KB"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"31 Ottobre 2023",
"preview":"Cari Volontari/e, è stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2023.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile/",
"body":"Cari Volontari/e,\n\nE’ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2023.\n\nPer agevolare il processo di richiesta dei contributi, l'U.O. Pianificazione Strategica, Monitoraggio e Innovazione (PMI) sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il video-tutorial realizzato per i Comitati territoriali che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza dall'U.O. PMI.\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare il [seguente link ](https://redcloud.cri.it/dettaglioopportunitaih/259)sulla pagina Innovation Hu[b](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud.\n\nPer qualsiasi necessità potete scrivere a progettazione@cri.it, dove l'U.O. PMI sarà pronta ad assistervi.\n\nLink al video tutorial: <https://www.youtube.com/watch?v=GIE4K4gZmBc>"},{"title":"Manutenzione CRIOL_Training CRI",
"date":"30 Ottobre 2023",
"preview":"Carissimi, si comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri/",
"body":"Carissimi,\n\nsi comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nIn collegamento a quanto sopra, **tutti i corsi attivi o di prossimo inizio dovranno riportare come data di esame il 5 novembre 2023**\n\n**Per questa data il corso dovrà essere concluso interamente: videolezioni visualizzate, attività svolte, quiz finale e colloquio online conclusi.**\n\n**Vi preghiamo di tenere da conto questa indicazione così da garantire una corretta gestione del Corso, evitare l'insorgere di problematiche per i discenti e criticità nella fase chiusura del Corso.**\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione.\n\nPer ogni ulteriore informazione potete scrivere a: [supporto.training@cri.it ](mailto:supporto.training@cri.it)"},{"title":"Emilia-Romagna, la ricostruzione di una terra colpita. Si rinnova la collaborazione con TvBOY. L’opera “Romagna mia” su un’edizione limitata di quaderni",
"date":"27 Ottobre 2023",
"preview":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la collaborazione con",
"link":"https://gaia.cri.it/articoli/emilia-romagna-la-ricostruzione-di-una-terra-colpita-si-rinnova-la-collaborazione-con-tvboy-lopera-romagna-mia-su-unedizione-limitata-di-quaderni/",
"body":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la **collaborazione con TvBoy** che ha donato la sua **opera “Romagna Mia”** alla nostra Associazione. Dopo la linea di t-shirt dedicata è ora disponibile anche [**un’edizione limitata di quaderni**](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/), tutti i prodotti realizzati con il suo disegno contribuiranno a sostenere l’Emilia-Romagna e l’operato di centinaia di Volontari che instancabilmente continuano a prestare il loro servizio per la ricostruzione di una comunità sconvolta.  \n  \n[Leggi gli aggiornamenti sulle attività della CRI](https://cri.it/2023/10/24/emilia-romagna-la-ricostruzione-di-una-terra-colpita/)  \n[Acquista i quaderni e sostieni l’Emilia-Romagna](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/)"},{"title":"Intervento del Presidente Nazionale durante l'Assemblea",
"date":"26 Ottobre 2023",
"preview":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023",
"link":"https://gaia.cri.it/articoli/intervento-del-presidente-nazionale-durante-lassemblea/",
"body":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023."},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 26 OTTOBRE 2023",
"date":"24 Ottobre 2023",
"preview":"Si avvisa che il giorno 26/10/2023 dalle ore 09:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-26-ottobre-2023/",
"body":"Si avvisa **che il giorno 26/10/2023 dalle ore 09:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Buone pratiche 8-13 su RedCloud - guida per l'uso",
"date":"20 Ottobre 2023",
"preview":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età.",
"link":"https://gaia.cri.it/articoli/buone-pratiche-8-13-su-redcloud-guida-per-luso/",
"body":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età. Nell'ambito del Progetto 8-13, i Comitati CRI di tutta Italia pianificano e realizzano attività destinate ai Giovani 8-13, con l'obiettivo fargli scoprire il mondo del volontariato e di coinvolgerli in un'esperienza di crescita all'interno dell'Associazione. Dal 2021 ad oggi, l'iniziativa ha coinvolto circa 150 Comitati: attraverso RedCloud, i Volontari possono scambiare esperienze, idee e informazioni sulle attività implementate, mettendo le proprie buone pratiche a disposizione di altri Comitati che possano prenderne ispirazione. [Clicca qui](https://redcloud.cri.it/dashboard) per condividere o consultare le buone pratiche sulla piattaforma! Per qualsiasi dubbio, nella [cartella](https://gaia.cri.it/documenti/313/) con i materiali del Progetto 8-13 è possibile scaricare una mini-guida per l'inserimento e la ricerca delle buone pratiche."}]}