{"news":[{"title":"Strategia CRI 2018-2030: online la revisione 2024",
"date":"14 Febbraio 2025",
"preview":"A fronte di un processo di consultazione ampio e partecipato avviato alla fine dell’agosto 2024, e dell’approvazione durante",
"link":"https://gaia.cri.it/articoli/strategia-cri-2018-2030-online-la-revisione-2024/",
"body":"A fronte di un processo di consultazione ampio e partecipato avviato alla fine dell’agosto 2024, e dell’approvazione durante l’Assemblea Nazionale CRI lo scorso 8 dicembre a Roma, condividiamo la pubblicazione sul sito CRI della revisione di metà periodo della **Strategia 2018-2030**.  \n  \nIl documento associativo non sostituisce il precedente ma ne rappresenta una versione aggiornata che tiene conto delle **sfide umanitarie affrontate in questi anni**. Eventi come l’emergenza Covid-19 e il conseguente aumento delle vulnerabilità sociosanitarie, la crisi climatica e i nuovi rischi per la salute e la sicurezza, la tutela delle persone coinvolte nei conflitti armati e l’importanza di affermare le norme del Diritto Internazionale Umanitario.  \n  \nCon l’aggiornamento della Strategia 2018-2030, l’Associazione si dota di uno strumento rinnovato che le consentirà di essere ancora più pronta a servire la comunità e a rispondere alle necessità di tutte le persone che, in Italia e all’estero, si trovano in condizioni di bisogno.  \n  \nPer approfondire e visionare il documento integrale e i suoi allegati, visita [**la pagina di riferimento**](https://cri.it/chi-siamo/strategia-2018-2030/) corredata dal **messaggio del Presidente CRI, Rosario Valastro**."},{"title":"Pubblicazione Campagna di Pasqua 2025",
"date":"14 Febbraio 2025",
"preview":"Cari Comitati, con la presente siamo ad informarvi che la consueta Campagna di Pasqua della Croce Rossa Italiana sta per essere avviata con le fantastiche UOVA CRI!!!",
"link":"https://gaia.cri.it/articoli/pubblicazione-campagna-di-pasqua-2025/",
"body":"Cari Comitati,\n\ncon la presente siamo ad informarvi che la consueta Campagna di Pasqua della Croce Rossa Italiana sta per essere avviata con le fantastiche UOVA CRI!!!\n\nQuest’anno le uova sono realizzate in collaborazione con **Pernigotti.**\n\nLe uova, che potranno essere sia al cioccolato al latte che fondente, presenteranno un collarino brandizzato con il logo Croce Rossa Italiana e con meravigliose sorprese all’interno.\n\nSaranno disponibili fino ad esaurimento scorte e gli ordini processati in tempo reale.\n\nIl costo di ogni singolo uovo sarà di **7,50€** Iva inclusa, con un ordine minimo previsto di 12 pezzi (o completamente al latte o completamente fondente), per un costo minimo complessivo di **€90,00** IVA inclusa.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n**Tramite Cri shop:**\n\nAccesso sull’e-commerce CRI: <https://shop.cri.it/>\n\nL’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Campagna Solidale” e all’interno troverete il prodotto “**Uova di Pasqua ( BOX da 12 Pezzi )”.**\n\n(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Campagna Solidale > Uova di Pasqua ).\n\nL’acquisto potrà essere ultimato da un volontario/Presidente di Comitato ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.\n\n**Tramite e-mail:**\n\nInviare una e-mail con il quantitativo di uova che si vogliono acquistare all’indirizzo e-mail [pasqua.2025@cri.it](mailto:pasqua.2025@cri.it)\n\n(gli ordini potranno essere esclusivamente a multipli di 12 pezzi e con un ordine minimo di 12).\n\nNella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il\n\nBonifico.\n\nAffinché l’ordine venga preso in lavorazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n**Info generali:** \n\nIl ritiro potrà essere effettuato presso il Comitato Regionale o NPI/COE di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n\nIl Comitato Regionale o NPI/COE scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n\nIl Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n\nPer ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato via E-Mail al termine della campagna e che avrà la medesima valenza fiscale della fattura.\n\n**Si ricorda che per chiedere la fattura relativa all’acquisto è necessario selezionare la casella “fattura” al momento dell’acquisto sul CRI Shop, altrimenti verrà battuto lo scontrino parlante. Se l’acquisto viene effettuato tramite e-mail, specificare la richiesta fattura contestualmente all’invio dell’ordine.**\n\nPer tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare:\n\n* Nome del Comitato\n* Regione di appartenenza e Regionale o NPI/COE scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico)\n* Nome e Cognome del contatto di riferimento\n* Numero di telefono del referente per il ritiro delle uova\n* Indirizzo e-mail del Comitato.\n\n**Informazioni e descrizione del prodotto:**\n\nUova fondente da 210gr: cioccolato fondente con il 50% di solidi di cacao minimo, solo aromi naturali  \nAdatto per gli intolleranti al glutine.\n\nOgni scatola contiene 12 Uova\n\nUova cioccolato latte da 210gr: cioccolato al latte finissimo (18% minimo di solidi di latte e 31% minimo di solidi di cacao), solo aromi naturali.  \nAdatto per gli intolleranti al glutine\n\nOgni scatola contiene 12 Uova  \n\n**Contatti di riferimento**\n\nE-mail: [pasqua.2025@cri.it](mailto:pasqua.2025@cri.it)\n\nTelefono: 06-55100689\n\n 334-6742832\n\n---\n\n#### Allegati (1)\n\n* **Indirizzi e contatti COE** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F14%5F02%5F2025%5F14%5F50%5F26%5F410051.xlsx))  \n Peso 68,5 KB"},{"title":"✨ Innovation Challenge 2025 - Buone Pratiche in Concorso ✨ 🏆 Torna il contest che premia l’innovazione!",
"date":"13 Febbraio 2025",
"preview":"Cari volontari, siamo entusiasti di annunciare la seconda",
"link":"https://gaia.cri.it/articoli/innovation-challenge-2025-buone-pratiche-in-concorso-torna-il-contest-che-premia-linnovazione/",
"body":"Cari volontari,\n\nsiamo entusiasti di annunciare la **seconda edizione del contest “Innovation Challenge 2025 - Buone Pratiche in Concorso”!** Un’occasione unica per mettere in luce le soluzioni più innovative e replicabili che fanno la differenza nelle nostre comunità.\n\n📢 **Hai un progetto, un servizio o una soluzione innovativa già attiva nel tuo Comitato CRI?** Questa è la tua chance per farlo conoscere a livello nazionale!\n\nPromosso dal **Comitato Nazionale** nell’ambito del progetto **RedCloud**, il contest mira a individuare e valorizzare le migliori **buone pratiche** **associative**, con l’obiettivo di renderle modelli di intervento diffusi su tutto il territorio.\n\n**Le candidature sono aperte fino al 15 marzo!** \n\n📌 Per tutti i dettagli sulle modalità di partecipazione, consulta il regolamento allegato.\n\nNon perdere questa opportunità: **l’innovazione parte da te! 🚀**\n\n---\n\n#### Allegati (1)\n\n* **Regolamento contest** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Regolamento%5FContest%5FInnovation%5FChallenge%5F13%5F02%5F2025%5F11%5F18%5F18%5F869709.pdf))  \n Peso 4,9 MB"},{"title":"“PROGETTO ESTATE SICURA 2025” - VACANZE E VOLONTARIATO ALL'ISOLA D'ELBA",
"date":"12 Febbraio 2025",
"preview":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano",
"link":"https://gaia.cri.it/articoli/progetto-estate-sicura-2025-vacanze-e-volontariato-allisola-delba/",
"body":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano, si riempie di visitatori. Come per gli anni passati siamo a richiedere l’ausilio dei volontari dei Vostri comitati per sopperire il notevole aumento della popolazione e la contestuale mancanza dei nostri volontari locali indisponibili per motivi lavorativi.\n\n**DURATA DEL PROGETTO:**\n\nDal 16 marzo al 30 ottobre 2025.\n\n**COME PARTECIPARE:**\n\nVerificare la disponibilità del periodo e della sede desiderati sul sito <https://www.crielba.it/it/vacanze-volontariato/>, compilare la scheda di adesione allegata ed inviarla via email all'indirizzo [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\n**REQUISITI DI PARTECIPAZIONE:**\n\n* essere volontari Croce Rossa Italiana in regola con il pagamento della quota associativa e senza procedimenti disciplinari in atto;\n* essere in possesso dell'abilitazione di operatore TSSA e dell'abilitazione all'uso del defibrillatore semi-automatico (DAE);\n* avere esperienza nel trasporto infermi e di attività di emergenza 118;\n* essere in possesso di regolare patente CRI mod. 4 o 5 (requisito non strettamente necessario ma, qualora nel periodo prescelto non dovessero essere presenti sufficienti autisti, il comitato potrebbe proporre una variazione di data);\n\n**SEDI E SERVIZI:**\n\n* **Unità di Campo nell’Elba (Via Giovanni XXIII s/n - loc. La Pila):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 2/3 soccorritori o 3 soccorritori e 1 infermiere/medico 118): turni 8:00/14:00, 14:00/20:00 o 20:00/8:00;  \n   * SERVIZIO AEROPORTO: presidio sanitario solo durante l'atterraggio ed il decollo di voli commerciali di linea. Ogni turno ha la durata di circa 40 minuti.\n* **Unità di Rio nell’Elba (Via Caduti nelle Miniere s/n - loc. Padreterno):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 2 soccorritori): turni di 8 ore a rotazione settimanale 6.00/14.00 - 14.00/22.00 - 22.00/06.00.\n\nIn caso di necessità i volontari potrebbero essere spostati da una sede all'altra o impiegati anche fuori dalla turnazione sopra indicata, in trasporti ordinari e/o in supporto ad eventi e manifestazioni.\n\n**FREQUENZA TURNI:**\n\nI turni verranno concordati all’arrivo, secondo disponibilità di volontari locali ed esterni e secondo le esigenze del comitato. Ai partecipanti saranno comunque concessi sufficienti periodi di riposo adeguati ai servizi svolti.\n\n**PERIODO MINIMO DI PERMANENZA:**\n\n7 giorni (da domenica a domenica). Su richiesta possono essere accettati anche volontari per un numero di giorni inferiore o superiore, previa disponibilità concordata precedentemente con il comitato.\n\n**IL COMITATO FORNIRÀ:**\n\n* alloggio cameretta a due posti letto con aria condizionata e servizi igienici in comune;\n* vitto da cucinare a cura dei volontari nella cucina del comitato;\n* accesso libero ad internet con connessione Wifi;\n* pass per usufruire della tariffa scontata per il traghetto dal porto di Piombino a/r, per i volontari con eventuali auto personali al seguito.\n\nI**L COMITATO NON FORNIRÀ (dovrà essere portato dal volontario):**\n\n* divisa completa come da capitolato (comprese scarpe antinfortunistiche);\n* lenzuola, federe, asciugamani e materiale per l'igiene personale.\n\n**RIMBORSI VIAGGIO ED INDENNITÀ:**\n\nspese di viaggio verso e dalla sede sono a carico dei partecipanti. Il comitato NON fornirà nessun rimborso spese di viaggio ed i partecipanti dovranno rinunciare ad eventuali indennità di missione/fuori sede.\n\n**NON SONO AMMESSI FAMIGLIARI O AMICI NON VOLONTARI AL SEGUITO**\n\n**MAGGIORI INFORMAZIONI:**\n\nweb: <https://www.crielba.it/it/vacanze-volontariato/>\n\ne-mail: [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\ntelefono: 0565 979006\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda-estate-sicura-202512%5F02%5F2025%5F15%5F58%5F27%5F985102.pdf))  \n Peso 125,0 KB"},{"title":"Webinar sui Progetti di Servizio Civile Universale all’estero",
"date":"06 Febbraio 2025",
"preview":"Un’opportunità unica per persone fra i 18 e i 29 anni di vivere un’esperienza",
"link":"https://gaia.cri.it/articoli/webinar-sui-progetti-di-servizio-civile-universale-allestero/",
"body":"Un’opportunità unica per persone fra i 18 e i 29 anni di vivere un’esperienza di volontariato internazionale! Nell’ambito dei progetti di Servizio Civile Universale promossi dalla Croce Rossa Italiana, quest’anno sono disponibili cinque posti in tre sedi estere: 2 in **Montenegro**, 2 in **Kirghizistan** e 1 in **Georgia**. I principali ambiti d’intervento saranno la promozione della pace, la tutela dei diritti umani e la cooperazione allo sviluppo.  \n  \nPer scoprire tutti i dettagli e le modalità di partecipazione, non perdere il webinar informativo in programma il **10 febbraio dalle 20:30 alle 22:00**.\n\n* Link al webinar: [https://cri-it.zoom.us/j/94481159360?pwd=gmOwwRs7eQwlr1VaTv8aCTsPv8Tmxh.1](https://cri-it.zoom.us/j/94481159360?pwd=gmOwwRs7eQwlr1VaTv8aCTsPv8Tmxh.1%20)\n* Codice d'accesso: 716306"},{"title":"Campagna M'Illumino di Meno 2025",
"date":"04 Febbraio 2025",
"preview":"Anche quest'anno la Croce Rossa Italiana aderisce all'iniziativa \"M'Illumino di Meno\"",
"link":"https://gaia.cri.it/articoli/campagna-millumino-di-meno-2025/",
"body":"Anche quest'anno la Croce Rossa Italiana aderisce all'iniziativa \"M'Illumino di Meno\", promossa dal programma radiofonico Caterpillar di Rai Radio2, per la settimana dal 16 al 21 febbraio. In allegato la comunicazione del Presidente Nazionale e i materiali di comunicazione da diffondere. Link per comunicare l'adesione all'iniziativa <https://forms.gle/dS8ZDzKVCWGPPeSC7>\n\n---\n\n#### Allegati (3)\n\n* **Lettera PN** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Lettera%5FPN%5F-%5FM%5FIllumino%5Fdi%5FMeno%5F2025%5F04%5F02%5F2025%5F14%5F19%5F35%5F044257.pdf))  \n Peso 267,4 KB\n* **Decalogo** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/1733850303802%5FMillumino%5F2025%5FDecalogo%5FIta04%5F02%5F2025%5F14%5F19%5F35%5F029066.pdf))  \n Peso 1,8 MB\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Millumino%5Fdi%5FMeno%5F2025%5FLocandina04%5F02%5F2025%5F14%5F19%5F35%5F011424.jpg))  \n Peso 1,5 MB"},{"title":"Campagna “Dona che ti torna”: nuova veste grafica per rilanciare la gioia del dono",
"date":"03 Febbraio 2025",
"preview":"La campagna della Croce Rossa Italiana “Dona che ti torna”, partita nel 2021, si rifà il look e punta a riaccendere l’attenzione sull’importanza della donazione del sangue e degli emocomponenti.",
"link":"https://gaia.cri.it/articoli/campagna-dona-che-ti-torna-nuova-veste-grafica-per-rilanciare-la-gioia-del-dono/",
"body":"La campagna della Croce Rossa Italiana [**“Dona che ti torna”**](https://cri.it/dona-che-ti-torna/), **partita nel 2021**, si rifà il look e punta a riaccendere l’attenzione sull’importanza della donazione del sangue e degli emocomponenti.  \n  \nIl restyling grafico, ultimato al termine del 2024, ha l’obiettivo di rinnovare l’immagine della campagna per il 2025, mettendo al centro il valore della solidarietà con particolare attenzione alle nuove generazioni.  \n  \nDonare il sangue o il plasma è un piccolo gesto che ha un impatto straordinario. I dati del panorama nazionale, infatti, ci dicono che ogni giorno **circa 1700 persone** possono accedere a cure essenziali proprio grazie alle donazioni di sangue. Proprio per questo, la raccolta non si ferma mai e servono sempre nuovi donatori per garantire scorte adeguate, indispensabili per interventi chirurgici complessi, trasfusioni e la produzione di farmaci salvavita a base di plasma.  \n  \nIl claim “Dona che ti torna” pone l’accento sul processo circolare della donazione per cui, partendo da questo gesto solidale, mettiamo in pratica il principio di Umanità, simbolo di cura e attenzione verso l’altro. Allo stesso tempo, la donazione offre benefici anche alla salute di chi dona. Mentre il sangue donato torna in circolo, attraverso la rete dei centri trasfusionali, raggiungendo chi ne ha bisogno.  \n  \nCon la nuova veste grafica della campagna, la CRI punta a rinnovare l’impegno nella sensibilizzazione dei cittadini e a porre l’accento sulla gioia del dono attraverso la sua espressione più semplice e immediata: il sorriso. Quello che accomuna chi sceglie di donare e quello che solca il viso di chi, grazie alla generosità dei donatori, può accedere a cure essenziali.  \n  \nSe il tuo Comitato ha scelto di aderire alla campagna di sensibilizzazione “Dona che ti torna”, scarica qui il logo nella versione aggiornata e le relative linee guida di utilizzo. Rimani aggiornato seguendo le informazioni sulla [**landing page**](https://cri.it/dona-che-ti-torna/) e condividi insieme a noi i contenuti del **Social Media Toolkit** utilizzare l’hashtag **#DonaCheTiTorna**.  \nClicca [QUI](https://we.tl/t-NeLlbpswwS) per scaricare il materiale."},{"title":"Webinar per la Giornata Mondiale della Giustizia Sociale, 20 febbraio ore 20.30",
"date":"03 Febbraio 2025",
"preview":"Carissim* Volontar*, in occasione della Giornata Mondiale della Giustizia Sociale, abbiamo",
"link":"https://gaia.cri.it/articoli/webinar-per-la-giornata-mondiale-della-giustizia-sociale-20-febbraio-ore-2030/",
"body":"**Carissim\\* Volontar\\*,**\n\n**in occasione della Giornata Mondiale della Giustizia Sociale, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!** \n\n**Vi invitiamo a partecipare a un webinar online il 20 febbraio alle ore 20:30, dove avremo l'opportunità di esplorare insieme Buone Pratiche a tema Inclusione Sociale messe in campo sul territorio.**\n\n**Durante l'incontro, ascolteremo storie ispiratrici, esempi concreti e testimonianze dirette dai Comitati, per condividere le esperienze più efficaci e le strategie che fanno davvero la differenza. Sarà un’occasione unica per arricchire le nostre competenze e rafforzare la nostra rete di supporto e solidarietà.**\n\n**📅 Segna la data e non perdere questa opportunità!** \n\n**Per iscriverti e partecipare, inquadra il QR code presente sulla locandina dell’evento oppure collegati a questo link: <https://forms.gle/8KuKozWeHXJFAM1g6>**\n\n**Il cambiamento inizia da te: ci vediamo online il 20 febbraio!**\n\n**![](https://lh7-rt.googleusercontent.com/docsz/AD_4nXfhVageVn_WHG9u58cimaAmXiO1hW2h3D2sP2L0d-OFzCVKVvI6vvVCH3pVZMm_UdlEpsEycPlQVdvM6ZJ6adfQAsYDAQBBECXhfHq9--6Vsm9OWhO829jm0Okli-8dILtKrqRhiA?key=_Udrf5Uz1e5DNpV9-rJpqzYT)**\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FRedCloud%5F-%5F20%5Ffebbraio%5F03%5F02%5F2025%5F09%5F02%5F44%5F194547.png))  \n Peso 1,1 MB"},{"title":"Rilevazione delle attività di promozione della donazione di sangue ed emocomponenti",
"date":"29 Gennaio 2025",
"preview":"Il Comitato Nazionale sta eseguendo un'analisi delle attività di promozione della donazione di sangue ed emocomponenti sul territorio,
",
"link":"https://gaia.cri.it/articoli/rilevazione-delle-attivita-di-promozione-della-donazione-di-sangue-ed-emocomponenti/",
"body":"Il Comitato Nazionale sta eseguendo un'analisi delle attività di promozione della donazione di sangue ed emocomponenti sul territorio, al fine di strutturare azioni di supporto in favore del territorio. Per questo, invita tutti i Presidenti, Commissari o Referenti per la donazione di sangue ed emocomponenti a compilare il seguente questionario:\n\n<https://ee.ifrc.org/single/0MdXkCFe?return%5Furl=https://cri.it/dona-che-ti-torna>\n\nPer ogni informazione, l'U.O. Prevenzione e Promozione Salute & Benessere è raggiungibile all'indirizzo [donazione.sangue@cri.it](mailto:donazione.sangue@cri.it)\n\nGrazie!"},{"title":"Contributo Ambulanze 2025",
"date":"14 Gennaio 2025",
"preview":"E' da ora disponibile in CRI Risponde il nuovo bottone dedicato al \"Contributo ambulanze\"! Consultalo al",
"link":"https://gaia.cri.it/articoli/contributo-ambulanze-2025/",
"body":"_E' da ora disponibile in CRI Risponde il nuovo bottone dedicato al \"Contributo ambulanze\"! Consultalo al link <https://cririsponde.cri.it/contributo-ambulanze>_"}]}