{"news":[{"title":"Webinar Bando REC – Risparmio Energia CRI: disponibili le Slides di presentazione, il video, le FAQ e due importanti aggiornamenti al Bando",
"date":"31 Luglio 2024",
"preview":"In riferimento al Webinar di presentazione del Bando REC che si è tenuto lo scorso 23 luglio con l’obiettivo di illustrare i contenuti del bando, sono da oggi disponibili:",
"link":"https://gaia.cri.it/articoli/webinar-bando-rec-risparmio-energia-cri-disponibili-le-slides-di-presentazione-il-video-le-faq-e-due-importanti-aggiornamenti-al-bando/",
"body":"In riferimento al Webinar di presentazione del Bando REC che si è tenuto lo scorso 23 luglio con l’obiettivo di illustrare i contenuti del bando, sono da oggi disponibili:\n\n* Slides di presentazione\n* Video con la registrazione del Webinar\n* FAQ raccolte, durante il Webinar e tramite la email [sociale@cri.it.](mailto:sociale@cri.it)\n\nVIDEO\n\n<https://drive.google.com/open?id=1CIxlm2QkuePAVd-jI1-6CtNRsu3ge4o-&usp=drive%5Ffs>\n\nA seguito di alcuni quesiti posti dai Comitati, segnaliamo due importanti aggiornamenti rispetto al Bando REC:\n\n\\- REQUISITI MINIMI E GIUSTIFICATIVI\n\n\\- AGGIORNAMENTO PAGAMENTO BOLLETTE ED EROGRAZIONE SECONDA TRANCHE\n\n**_Requisiti minimi e giustificativi_**\n\nCome presentato nelle slide (slide 7) e durante il Webinar, chiediamo ai Comitati che parteciperanno al Bando di allegare una documentazione a sostegno della verifica dei requisiti minimi.\n\nPer attestare il requisito legato al possesso/uso dell’immobile in cui ha sede il Comitato, i Comitati che vorranno candidarsi al Bando REC dovranno allegare al modulo di adesione:\n\n• Contratto di proprietà dell’immobile o, in alternativa\n\n• Contratto di locazione/comodato d’uso\n\n**_Aggiornamento Pagamento Bollette ed Erogazione seconda tranche_**\n\nIl Webinar è stato utile per rilevare una problematica diffusa nei Comitati circa l'obbligo di utilizzare e rendicontare i 4.000,00€, destinati al pagamento delle utenze, entro il mese di febbraio 2025, come comunicato nel Bando REC. Considerata la necessità di utilizzare interamente i 4.000,00€ nel pagamento delle bollette, l'U.O. Inclusione Sociale, con il coinvolgimento delle U.O. competenti, ha deciso di concedere un tempo più esteso per il pagamento delle bollette, estendendolo fino al 15/09/2025\\. L'erogazione della 2° tranche del finanziamento non sarà quindi vincolata alla presentazione della rendicontazione delle bollette e avverrà a partire da febbraio-marzo 2025.\n\nL’aggiornamento è riportato nella Slide 12, 14, 15.\n\nRiteniamo che questa modifica possa facilitare la partecipazione al bando di tutto il territorio.\n\nVi informiamo che gli stessi materiali saranno disponibili anche tramite CRI Risponde.\n\n---\n\n#### Allegati (2)\n\n* **FAQ**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FREC%5F-%5FFAQ31%5F07%5F2024%5F09%5F41%5F31%5F743612.docx))  \nPeso 22,9 KB\n* **Slide**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FBando%5FREC31%5F07%5F2024%5F09%5F41%5F31%5F728060.pdf))  \nPeso 672,3 KB"},{"title":"Concerto Solferino su SKY, 28 luglio p.v.",
"date":"26 Luglio 2024",
"preview":"In occasione della Fiaccolata di Solferino di quest'anno, abbiamo celebrato il 160mo anniversario della nostra Associazione.",
"link":"https://gaia.cri.it/articoli/concerto-solferino-su-sky-28-luglio-pv/",
"body":"In occasione della Fiaccolata di Solferino di quest'anno, abbiamo celebrato il 160mo anniversario della nostra Associazione, tra le tante manifestazioni, anche con un entusiasmante concerto a Piazza Castello, al quale hanno partecipato grandi nomi della musica italiana.\n\nSe lo hai perso o hai voglia di rivivere quelle emozioni, puoi sintonizzarti su SKY UNO domenica 28 luglio, alle ore 19.10 (e poi in replica alle 23:30)!\n\nIl programma, con le esibizioni di Aka7even, Dolcenera, Fausto Leali, Irene Grandi e tanti altri, resterà poi disponibile on demand sul catalogo SKY.\n\nPassa parola e continua a festeggiare con noi questo importante traguardo e a diffondere i Principi ed i Valori della Croce Rossa Italiana!"},{"title":"Indagine del Consiglio Nazionale Giovane per il progetto SINCRONY sul tema della partecipazione giovanile e dell'inclusione",
"date":"24 Luglio 2024",
"preview":"l Consiglio Nazionale Giovani invita a partecipare a un'indagine promossa dal progetto SINCRONY",
"link":"https://gaia.cri.it/articoli/indagine-del-consiglio-nazionale-giovane-per-il-progetto-sincrony-sul-tema-della-partecipazione-giovanile-e-dellinclusione/",
"body":"Il Consiglio Nazionale Giovani invita a partecipare a un'indagine promossa dal progetto SINCRONY (_interSectional INclusion in partiCipation and delibeRatiON with Youth_), di cui è partner e che è finanziato dall'Unione Europea. Il progetto ha l'obiettivo di promuovere l'empowerment e la partecipazione giovanile ed è coordinato dall'Università di Bologna. \n\nL'indagine, rivolta ai giovani tra i 18 e i 35 anni, mira a rilevare e approfondire esperienze di partecipazione, inclusione ed esclusione, nonché a conoscere le opinioni personali su vari temi di attualità. \n\nIl questionario richiede circa 30 minuti ed è compilabile [a questo link](https://unibopsice.eu.qualtrics.com/jfe/form/SV%5FaaQuUZhF71P284e). \n\nPer avere maggiori informazioni sul progetto, potete visitare il sito [sincronyproject.eu](http://sincronyproject.eu/).\n\nInvitiamo i Comitati a diffondere liberamente l’indagine tra i propri Volontari/e e contatti."},{"title":"CONTEST Nuova edizione del Diario della Gentilezza",
"date":"17 Luglio 2024",
"preview":"Nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, l’Associazione della Croce Rossa Italiana ha realizzato e diffuso nei vostri territori il prodotto \"Diario della Gentilezza\" con l'obiettivo di promuovere tra i bambini comportamenti orientati alla sostenibilità, all’educazione...",
"link":"https://gaia.cri.it/articoli/contest-nuova-edizione-del-diario-della-gentilezza/",
"body":"Nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, l’Associazione della Croce Rossa Italiana ha realizzato e diffuso nei vostri territori il prodotto \"Diario della Gentilezza\" con l'obiettivo di promuovere tra i bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nPer realizzare la nuova edizione del Diario della Gentilezza, il Comitato Nazionale ha aperto un CONTEST creativo invitando tutto il territorio ad aderire.\n\nIl Contest è suddiviso in 3 sezioni (1\\. Storia del mese; 2\\. Progetto del mese; 3\\. Attività del mese). Ciascun Comitato potrà inviare una proposta per ogni sezione e ogni proposta dovrà essere ispirata a uno dei 6 temi del Diario: 1) Gentilezza verso il prossimo; 2) Sostenibilità ambientale; 3) Dipendenza digitale; 4) Cura delle relazioni; 5) Cittadinanza attiva; 6) Creatività. Le sei proposte migliori per ogni sezione verranno inserite nella nuova edizione del Diario.\n\nPer approfondire il Contest vi invitiamo a partecipare al Webinar dedicato al Diario della Gentilezza e al Contest che si terrà il 22 luglio alle ore 18:00, registrandovi al seguente link: <https://cri-it.zoom.us/webinar/register/WN%5FSnRu%5FiPIQN287PEMg9a3PQ>\n\nVi ricordiamo anche che il Diario della Gentilezza (edizione 2023) – è in vendita sul CRI Shop, [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer ogni informazione sull’acquisto potete scrivere a merchandising@cri.it. Se invece desiderate avere chiarimenti sul Contest e sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza, buon divertimento!"},{"title":"Aggiornamento Convenzione Trenitalia",
"date":"12 Luglio 2024",
"preview":"Trenitalia ha comunicato di aver risolto i problemi tecnici: la convenzione a",
"link":"https://gaia.cri.it/articoli/aggiornamento-convenzione-trenitalia/",
"body":"Trenitalia ha comunicato di aver risolto i problemi tecnici: la convenzione a beneficio delle persone CRI è quindi nuovamente operativa.\n\nSul [portale convenzioni](https://gaia.cri.it/page/altre-convenzioni/) è stato pubblicato il documento con il nuovo link per aderire all'offerta e la guida fornita dall'azienda"},{"title":"Vacanza Volontariato Arona e Lesa 2024",
"date":"11 Luglio 2024",
"preview":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-arona-e-lesa-2024/",
"body":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.\n\nArona, incantevole cittadina situata sulle sponde del Lago Maggiore in provincia di\n\nNovara, è una perla del Piemonte ricca di storia e bellezze naturali.\n\nLa città, a soli 30 minuti da Malpensa e 1 ora da Milano, offre ai visitatori numerose\n\nattrazioni turistiche e molteplici paesaggi mozzafiato.\n\nUna passeggiata lungo Piazza del Popolo permette di godere della vista delle acque\n\ntranquille del Lago Maggiore, con numerosi bar, ristoranti e gelaterie dove fermarsi a\n\ngustare le specialità locali.\n\nLa Rocca di Arona, con le sue antiche rovine e il parco circostante, è ideale per\n\npasseggiate rilassanti, così come imperdibile è la statua del San Carlone, imponente\n\nmonumento dedicato a San Carlo Borromeo, che offre una vista panoramica\n\nspettacolare.\n\nNelle vicinanze, Stresa e le Isole Borromee incantano con i loro giardini fioriti e le\n\neleganti dimore storiche. Orta San Giulio, con il suo borgo medievale e l'incantevole\n\nisola di San Giulio, è un luogo di rara bellezza e spiritualità. Per gli amanti della natura\n\ne delle escursioni, il Mottarone offre sentieri panoramici e una vista spettacolare su\n\nsette laghi, mentre i Lagoni di Mercurago sono perfetti per un'escursione immersi nel\n\nverde.\n\n---\n\n#### Allegati (2)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fvacanza%5FCRI%5FArona%5Fe%5FLesa%5F11%5F07%5F2024%5F09%5F37%5F02%5F620405.pdf))  \nPeso 1,1 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FADESIONE%5FV2%5FDEF11%5F07%5F2024%5F09%5F37%5F02%5F597888.pdf))  \nPeso 123,8 KB"},{"title":"“Cresce il caldo, cresce la prevenzione”: riparte la campagna sulle ondate di calore di CRI e Legambiente",
"date":"09 Luglio 2024",
"preview":"Con l’arrivo della stagione estiva riparte la campagna di sensibilizzazione “Cresce il caldo, cresce la prevenzione”, realizzata dalla Croce Rossa Italiana in collaborazione con Legambiente nell’ambito della nostra campagna quadriennale Effetto Terra, dedicata all'impegno di CRI rispetto alla cri...",
"link":"https://gaia.cri.it/articoli/cresce-il-caldo-cresce-la-prevenzione-riparte-la-campagna-sulle-ondate-di-calore-di-cri-e-legambiente/",
"body":"Con l’arrivo della stagione estiva riparte la campagna di sensibilizzazione **“Cresce il caldo, cresce la prevenzione”**, realizzata dalla **Croce Rossa Italiana** in collaborazione con[ **Legambiente**](https://cittaclima.it/) nell’ambito della nostra campagna quadriennale **[Effetto Terra](https://effettoterra.cri.it/)** **,** dedicata all'impegno di CRI rispetto alla crisi climatica.\n\nGli eventi meteorologici estremi sono sempre più frequenti, intensi e meno prevedibili a causa del surriscaldamento globale. Tra questi ci sono anche le cosiddette **ondate di calore** che si manifestano quando si registrano temperature molto elevate per più giorni consecutivi, spesso associate a tassi elevati di umidità. Il costante aumento delle temperature medie sta influenzando le nostre vite causando concreti rischi per la sicurezza e la salute delle persone, in particolare dei più fragili come anziani, soggetti con patologie croniche, donne in gravidanza, neonati e bambini.\n\nSapere come comportarsi è fondamentale per evitare l’insorgere delle \"patologie da colore\" e prevenire potenziali rischi. Oggi più che mai è importante aumentare la consapevolezza delle persone su questi fenomeni e, come ogni anno, vi invitiamo ad aderire e diffondere le indicazioni dell’iniziativa “Cresce il caldo, cresce la prevenzione”.\n\nÈ possibile usufruire dei materiali divulgativi per sensibilizzare la popolazione scaricando il **Toolkit** presente all’interno della **[pagina dedicata all’iniziativa](https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore)**.  \n  \nSi ricorda, inoltre, la possibilità di consultare i **[bollettini delle ondate di calore che Il Ministero della Salute pubblica da maggio a settembre](:%20https:/www.salute.gov.it/portale/caldo/bollettiniCaldo.jsp?lingua=italiano&id=4542&area=emergenzaCaldo&menu=vuoto&btnBollettino=BOLLETTINI)** con riferimento a 27 città italiane. I bollettini vengono aggiornati dal lunedì al venerdì, alle ore 11, con previsioni a 24, 48 e 72 ore, e sono consultabili sul sito del Ministero della Salute"},{"title":"Ricerca Pulmino 9 posti con sollevatore",
"date":"09 Luglio 2024",
"preview":"Il Comitato Costa d’Argento è all’urgente ricerca, in prestito o in acquisto, di un pulmino 9 posti dotato di sollevatore per il trasporto disabili.",
"link":"https://gaia.cri.it/articoli/ricerca-pulmino-9-posti-con-sollevatore/",
"body":"Il Comitato Costa d’Argento è all’urgente ricerca, in prestito o in acquisto, di un pulmino 9 posti dotato di sollevatore per il trasporto disabili.\n\nI Comitati che hanno un veicolo di loro proprietà disponibile alla cessione possono contattare i nn. 0564850210 – 3388142889\n\nOppure inviare mail all’indirizzo [costadargento@cri.it](mailto:costadargento@cri.it) indicando lo stato d’uso, i km. percorsi, la richiesta economica allegando foto del veicolo.\n\nSi ringrazia per la collaborazione."},{"title":"Webinar \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\" - 15 luglio 2024, ore 18:00 - 19:30",
"date":"09 Luglio 2024",
"preview":"Lunedì 15 luglio 2024, dalle ore 18:00 alle 19:30, è in programma un webinar intitolato \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\".",
"link":"https://gaia.cri.it/articoli/webinar-il-percorso-di-avvicinamento-alla-34a-conferenza-internazionale-di-croce-rossa-e-mezzaluna-rossa-15-luglio-2024-ore-1800-1930/",
"body":"_Lunedì 15 luglio 2024, dalle ore 18:00 alle 19:30, è in programma un webinar intitolato \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\". Il webinar è aperto alla partecipazione di tutte le Volontarie e tutti i Volontari, fino al raggiungimento della capienza massima consentita dalla piattaforma (mille utenti). Tale partecipazione sarà riconosciuta come turno su GAIA._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FIC34%5F15.07.202409%5F07%5F2024%5F08%5F49%5F16%5F066585.pdf))  \nPeso 1,4 MB"},{"title":"Diario della Gentilezza in vendita sul CRI Shop",
"date":"08 Luglio 2024",
"preview":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità,...",
"link":"https://gaia.cri.it/articoli/diario-della-gentilezza-in-vendita-sul-cri-shop/",
"body":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nPer acquistare il Diario della Gentilezza clicca [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer conoscere meglio lo strumento didattico del Diario e trovare spunti e consigli per il suo utilizzo con i piccoli lettori, [qui](https://youtu.be/Kc8mzoRFju4) trovate il Webinar dedicato, organizzato dalle UU.OO. Inclusione Sociale e Supporto ai Giovani CRI.\n\nIl Diario è un prodotto destinato a bambini di età compresa tra i 6 e i 10 anni e si articola su sei mesi. Ogni mese i bambini potranno leggere storie edificanti - tratte dall'attualità e dalla storia della Croce Rossa Italiana - svolgere piccoli e grandi progetti in compagnia degli adulti e divertirsi con le attività e i giochi proposti.\n\nPer ogni informazione sull’acquisto del Diario della Gentilezza potete scrivere a [merchandising@cri.it](mailto:merchandising@cri.it).\n\nSe invece desiderate avere chiarimenti sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza, buon divertimento!"}]}