{"news":[{"title":"Progetto Digital bridge: aperte le iscrizioni per settembre!",
"date":"07 Luglio 2025",
"preview":"Da oggi sono nuovamente aperte le iscrizioni per partecipare al progetto Digital bridge: Un ponte per l’innovazione digitale della Croce Rossa Italiana ed iscriversi ai corsi previsti per il mese di settembre 2025!",
"link":"https://gaia.cri.it/articoli/progetto-digital-bridge-aperte-le-iscrizioni-per-settembre/",
"body":"Da oggi sono nuovamente aperte le iscrizioni per partecipare al progetto **_Digital bridge: Un ponte per l’innovazione digitale della Croce Rossa Italiana_** ed iscriversi ai corsi previsti per il mese di settembre 2025!\n\nPer partecipare alla formazione, sarà necessario iscriversi al progetto, compilando un form disponibile sul sito cri.it, all’interno della pagina dedicata al progetto: <https://cri.it/digital-bridge/>\n\nIl progetto, selezionato e sostenuto dal Fondo per la Repubblica Digitale, è realizzato con la Fondazione Mondo Digitale, partner dell’iniziativa.\n\nIl programma si articola in tre aree formative: **_Digital CRI_** per migliorare l’accessibilità a tools già esistenti all’interno della CRI, **_Digital skill_** per migliorare abilità e competenze nell’uso delle tecnologie e **_Soft e Life skill_** per potenziare competenze trasversali utili al contesto in cui si opera.\n\nL’offerta formativa è modulare e multilivello, al fine di consentire a tutti di personalizzare, costruire e arricchire il proprio percorso didattico in base al bisogno formativo.\n\nRicordiamo che sarà possibile iscriversi ai diversi moduli durante tutto l’anno, sulla base di un calendario didattico che verrà condiviso. Gli incontri si ripeteranno ciclicamente con cadenza mensile fino a giugno 2026.\n\nSarà possibile iscriversi ai singoli moduli fino ad esaurimento posti.\n\nPer ogni ulteriore informazione, potete scrivere a: [progetto.digitalbridge@cri.it](mailto:progetto.digitalbridge@cri.it)"},{"title":"Vacanza & Volontariato Comitato Municipi 8 – 11 – 12 di Roma  2025",
"date":"04 Luglio 2025",
"preview":"Il Comitato Municipi 8 – 11 – 12 di Roma è",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-comitato-municipi-8-11-12-di-roma-2025/",
"body":"Il Comitato Municipi 8 – 11 – 12 di Roma è felice di invitarvi a partecipare al progetto “**Volontariato Vacanze**” a Roma.\n\nL’iniziativa è aperta a tutti i Volontari della Croce Rossa Italiana che desiderano mettersi in gioco e offrire il proprio supporto al Comitato.\n\n**Dove**: [Via A. Pacinotti, 18, Roma (RM](https://www.google.com/maps/search/Via+A.+Pacinotti,+18,+Roma+%28RM?entry=gmail&source=g))\n\n**Attività**: Taxi sanitario, trasporto in ambulanza, assistenza sanitaria in eventi, SAP, Pronto Famiglia, Pronto Farmaco, SOS Strada, Donazione sangue e molto altro.\n\n**Contatti**: [volontariatovacanze@criroma11.org](mailto:volontariatovacanze@criroma11.org)\n\nPer maggiori informazioni si allega la brochure e per presentare la propria candidatura è necessario compilare il link al suo interno.\n\nVi aspettiamo numerosi!\n\n---\n\n#### Allegati (1)\n\n* **File** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5FVacanze%5F2%5Fcompressed%5F104%5F07%5F2025%5F09%5F00%5F45%5F078425.pdf))  \n Peso 1,5 MB"},{"title":"VOLONTARIATO E VACANZA Comitato di Sapri 2025",
"date":"03 Luglio 2025",
"preview":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel Golfo di Policastro, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizio...",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-comitato-di-sapri-2025/",
"body":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel **Golfo di Policastro**, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizione strategica.\n\nMeta del turismo balneare estivo, Sapri si è potuta fregiare dal 1995 in poi della **Bandiera Blu**.\n\nDegno di nota è l’esteso **lungomare**, ideale luogo di ritrovo serale per turisti e sapresi.\n\nIl nome di Sapri è conosciuto da tutti gli studenti italiani perché teatro della spedizione organizzata da **Carlo Pisacane,** svoltasi tra il 25 giugno ed il 1° luglio del 1857.\n\nQuesto evento, immortalato nella poesia **“La Spigolatrice di Sapri”** di Luigi Mercantini, segnò un capitolo importante della storia italiana. Un obelisco, una statua di Pisacane e la raffigurazione della Spigolatrice sullo scoglio dello **Scialandro** ed una sul lungomare della città, commemorano questo episodio e ogni estate viene ricordato con una suggestiva rievocazione storico.\n\nIl Comitato C.R.I. Sapri offre la formula **“Vacanza e Volontariato”** a tutti i Volontari della Croce Rossa Italiana ( nessun limite d’età ) che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quotidianamente, svolgiamo sul territorio.\n\n## **PERIODO E DURATA:**\n\nTutto l’anno (minimo tre giorni).\n\n## **ARRIVO E PARTENZA - DISPONIBILITÀ:**\n\nDa sabato a sabato (orientativo) -.\n\n## **TURNI:**\n\nè richiesta un’attività di servizio di almeno 6/7 ore giornaliere (indicativamente 7:00 –14:00; 14:00 – 21:00\n\nGradito un turno serale nel periodo di permanenza.\n\n## **SERVIZI:**\n\n* Programmati (Dialisi, Trasporto Infermi, Taxi sanitario, Servizi in convenzione con ASL per trasferimento infermi (Ospedali di Sapri e Agropoli), Attività spiagge etc.);\n* Assistenza sportiva e supporto a manifestazioni ed eventi;\n* Altre attività.\n\n## **REQUISITI MINIMI RICHIESTI:**\n\nPossono partecipare tutti i Volontari in possesso di certificazioni TS o TSSA e possibilmente (NON OBBLIGATORIO) in possesso di Patente CRI Mod. 4/5 e nessun limite d’età.\n\n## **COME INVIARE LE CANDIDATURE:**\n\nLe prenotazioni devono avvenire inviando, previo accertamento della disponibilità di posti, una email all’indirizzo: [sapri@cri.it,](mailto:sapri@cri.it) utilizzando il modello allegato debitamente sottoscritto dall’interessato e autorizzato dal Presidente del proprio Comitato. Per eventuali ulteriori informazioni è possibile contattare il numero: 0973258369 \\- 3407015831\n\n## **CRI SAPRI METTE A DISPOSIZIONE:**\n\nVitto e Alloggio in 3 camere multiple in condivisione con letti singoli presso la sede del Comitato.\n\n## **A CARICO DEI PARTECIPANTI:**\n\nSpese di viaggio\n\n## **NOTE:**\n\nI partecipanti dovranno essere dotati di uniforme di servizio completa di _“sahariana”_ a manica lunga e polo / t-shirt a manica corta (non è ammessa l’uniforme dei soccorsi speciali), scarpe antinfortunistiche, tutto quanto occorre per l’igiene personale, nonché lenzuola, federe, asciugamani (presso la sede è disponibile una lavatrice).\n\n**Nel caso in cui, per motivi di forza maggiore, il Volontario non possa prestare servizio nel periodo convenuto, è pregato di darne comunicazione tempestivamente.**\n\n---\n\n#### Allegati (2)\n\n* **Scheda adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda%5Fadesione%5Fvacanze19%5F09%5F2024%5F10%5F11%5F103%5F07%5F2025%5F10%5F20%5F34%5F422678.pdf))  \n Peso 135,6 KB\n* **Scheda progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanze%5Fe%5FVolontariato%5FSapri%5F202503%5F07%5F2025%5F10%5F20%5F34%5F398510.pdf))  \n Peso 914,4 KB"},{"title":"ONDATE DI CALORE: \"CRESCE IL CALDO CRESCE LA PREVENZIONE\". DISPONIBILI I MATERIALI DI COMUNICAZIONE",
"date":"03 Luglio 2025",
"preview":"Le temperature estreme che stanno attraversando il nostro Paese in questi giorni riportano l'attenzione sugli effetti del cambiamento climatico sulla salute umana e sull’equilibrio degli ecosistemi del Pianeta",
"link":"https://gaia.cri.it/articoli/ondate-di-calore-cresce-il-caldo-cresce-la-prevenzione-disponibili-i-materiali-di-comunicazione/",
"body":"Le **temperature estreme** che stanno attraversando il nostro Paese in questi giorni riportano l'attenzione sugli effetti del cambiamento climatico sulla salute umana e sull’equilibrio degli ecosistemi del Pianeta. Ecco perché, come ha sottolineato il **Presidente CRI Rosario Valastro**, \"è fondamentale informare e sollecitare l’adozione di comportamenti responsabili per rispondere al riscaldamento globale e alle ondate di calore che, purtroppo, spesso sono causa o concausa di morte per molti soggetti vulnerabili”.  \n  \nPer questa ragione, la **Croce Rossa Italiana** \\- nell'ambito della campagna **Effetto Terra** \\- ha rinnovato il suo impegno al fianco di **Legambiente** con l'iniziativa **“Cresce il caldo, cresce la prevenzione”**. A dare forza alle attività di sensibilizzazione che nel periodo estivo si svilupperanno su tutto il territorio, saranno anche i contenuti condivisi sui canali social dell’Associazione con l'obiettivo di divulgare consigli utili per affrontare le ondate di calore in città e in viaggio, per superare l’affaticamento da calore, far fronte a colpi di calore e prevenire le Arbovirosi.  \n  \nUnisciti anche tu, con il tuo Comitato, alla campagna di sensibilizzazione scaricando i materiali del **Toolkit** di comunicazione (LINK ipertestuale alla parola \"Toolkit\" in blod --> <https://we.tl/t-zthBnpW6ak>) o sulla **pagina dedicata della campagna.** (LINK ipertestuale alla parola \"pagina dedicata alla campagna\" in bold --> <https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore/>). Insieme possiamo fare la differenza!  "},{"title":"RedCloud - Annual Report 2024",
"date":"02 Luglio 2025",
"preview":"Cari Volontari e Volontarie, Il RedCloud Annual Report del 2024 racconta un anno di attività.",
"link":"https://gaia.cri.it/articoli/redcloud-annual-report-2024/",
"body":"Cari Volontari e Volontarie, \n\nIl RedCloud Annual Report del 2024 racconta un anno di attività, progetti e innovazione all’interno della piattaforma RedCloud, lo spazio digitale della Croce Rossa Italiana dedicato allo scambio di buone pratiche e alla valorizzazione delle esperienze territoriali.\n\nIl 2024 ha segnato un’importante fase di crescita e consolidamento: eventi formativi, strumenti rinnovati, nuove funzionalità e il lancio della seconda edizione dell’Innovation Challenge hanno contribuito a rafforzare la rete tra Comitati e a stimolare un sempre maggiore coinvolgimento dei volontari.\n\nQuesto documento vuole offrire una panoramica delle principali iniziative realizzate durante l’anno, dei risultati raggiunti e degli obiettivi futuri.\n\nIl report è scaricabile in allegato oppure consultabile nella sezione Innovazione del sito[ cri.it](https://www.cri.it) e nella sezione Innovazione della piattaforma CRI Risponde.\n\n---\n\n#### Allegati (1)\n\n* **Red Cloud** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/redcloud-annual%5Freport%5F202402%5F07%5F2025%5F09%5F48%5F25%5F168751.pdf))  \n Peso 8,4 MB"},{"title":"Vacanza & Volontariato a Cingoli 2025",
"date":"27 Giugno 2025",
"preview":"Cingoli si estende su circa 150 km² tra la valle del fiume",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-a-cingoli-2025/",
"body":"Cingoli si estende su circa 150 km² tra la valle del fiume Musone e quella del Rio le Laque. È una zona collinare e montuosa, parte dell'Appennino umbro-marchigiano, con montagne che arrivano fino a 824 metri di altezza, come il Monte Acuto. La città si trova su una collina panoramica, con il Monte San Vicino (1479 m) che si trova dietro, famoso per la sua forma a trapezio.\n\nIl clima di Cingoli è perfetto per chi ama la varietà delle stagioni:\n\n1. Inverni: Freddi e suggestivi, con possibilità di neve che rendono il paesaggio ancora più affascinante, soprattutto di notte quando le temperature scendono sotto zero.\n2. Primavera e autunno: Mite e piacevole, con giornate soleggiate e serate fresche, ideali per passeggiate tra i colli e per godersi la natura.\n3. Estate: Calda, ma mai troppo afosa, con temperature intorno ai 25- 30°C, e serate fresche che rendono perfetto il relax all’aperto.\n\n---\n\n#### Allegati (2)\n\n* **progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5Flow01%5F07%5F2025%5F10%5F45%5F44%5F371111.docx))  \n Peso 4,4 MB\n* **Scheda adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fdi%5Fprenotazione%5Fvacanza%5Fvolontaria27%5F06%5F2025%5F14%5F53%5F14%5F680959.pdf))  \n Peso 499,6 KB"},{"title":"Corso Introduzione Alle Attività Di Cooperazione Internazionale",
"date":"27 Giugno 2025",
"preview":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il Corso Introduzione Alle Attività Di Cooperazione Internazionale On Line (A-IACI).",
"link":"https://gaia.cri.it/articoli/corso-introduzione-alle-attivita-di-cooperazione-internazionale/",
"body":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il **Corso Introduzione Alle Attività Di Cooperazione Internazionale On Line (A-IACI).**\n\nIl corso è completamente **asincrono** e sarà possibile accedervi direttamente dalla Training CRI.\n\nIl Corso A-IACI è raccolto all’interno del nuovo _Catalogo corsi asincroni – Training CRI_ che potrete trovare su G.A.I.A.\n\nAl completamento del corso, una volta raggiunta l’idoneità, l’attestato di partecipazione verrà automaticamente caricato nel vostro CV su GAIA.\n\nIn allegato, si rimette un Vademecum con tutte le indicazioni per l’accesso alla Training CRI e al Corso.\n\nRicordiamo che per ogni supporto tecnico potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\nSi segnala infine che il Corso A-IACI sostituisce il **Corso Informativo di base sulle Attività di Cooperazione Internazionale (IACI)** **non più attivabile.**\n\n---\n\n#### Allegati (1)\n\n* **Vademecum Corsi Online** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vademecum%5Fcorsi%5Fasincroni27%5F06%5F2025%5F10%5F11%5F29%5F104580.pdf))  \n Peso 1,0 MB"},{"title":"Corso Informativo di base sulla Strategia CRI 2018-2030",
"date":"26 Giugno 2025",
"preview":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il nuovo Corso Informativo di base sulla Strategia CRI 2018-2030 on line (A-S2030).",
"link":"https://gaia.cri.it/articoli/corso-informativo-di-base-sulla-strategia-cri-2018-2030-2/",
"body":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il **nuovo Corso Informativo di base sulla Strategia CRI 2018-2030 on line (A-S2030).**\n\nIl corso è completamente **asincrono** e sarà possibile accedervi direttamente dalla Training CRI.\n\nIl Corso A-S2030 è raccolto all’interno del nuovo _Catalogo corsi asincroni – Training CRI_ che potrete trovare su G.A.I.A.; questo nuovo corso sostituisce il precedente corso S2030OL, non più attivabile.\n\nAl completamento del corso, una volta raggiunta l’idoneità, l’attestato di partecipazione verrà automaticamente caricato nel vostro CV su GAIA.\n\nIn allegato, si rimette un Vademecum con tutte le indicazioni per l’accesso alla Training CRI e al Corso.\n\nRicordiamo che per ogni supporto tecnico potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\nÈ stata inoltre aggiornata la scheda del corso in presenza **Corso Informativo di base sulle Strategia CRI 2018-2030 (S2030).**\n\n---\n\n#### Allegati (1)\n\n* **Vademecum Corsi Online** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vademecum%5Fcorsi%5Fasincroni26%5F06%5F2025%5F15%5F22%5F53%5F725934.pdf))  \n Peso 1,0 MB"},{"title":"Torna la Manovra Parco PNA 2025 - Iscrizioni Aperte",
"date":"24 Giugno 2025",
"preview":"Car* Volontari*, siamo felicissimi di annunciarti il ritorno della Manovra Parco Nazionale d’Abruzzo 2025!",
"link":"https://gaia.cri.it/articoli/torna-la-manovra-parco-pna-2025-iscrizioni-aperte/",
"body":"**Car\\* Volontari\\***, \n\n  \nsiamo felicissimi di annunciarti il ritorno della **Manovra Parco Nazionale d’Abruzzo 2025**!  \nSiamo certi che anche tu non vedevi l’ora di vivere di nuovo questa straordinaria avventura insieme a noi.\n\n**La novità di quest’anno?** Torniamo a dormire in tenda a **Pescasseroli**, presso l’**Ex Campeggio dell’Orso**!\n\nCome sempre, l’iniziativa si svolgerà nei consueti **turni settimanali dal 2 al 30 agosto**, ma quest’anno c’è un’opportunità in più: stiamo cercando **volontari motivati e pieni di energia** che vogliano mettersi in gioco anche nei seguenti ruoli:\n\n* **Capo Campo**\n* **Medico**\n* **Infermiere**\n\nQualunque ruolo tu scelga, il tuo contributo sarà fondamentale per il successo della Manovra PNA 2025.\n\nTutti i partecipanti, indipendentemente dalla funzione, vivranno un’esperienza unica: sarà un’occasione per crescere, acquisire nuove competenze, e collaborare con persone straordinarie provenienti da tutta Italia. Che tu voglia essere un volontario sul campo o far parte della squadra di coordinamento, entrerai a far parte di un gruppo affiatato e motivato, pronto a creare ricordi indelebili e a fare la differenza.\n\nSe vuoi metterti alla prova, scoprire il tuo potenziale e contribuire a rendere la **Manovra PNA 2025** un evento indimenticabile, ti invitiamo a visitare il sito del **[Comitato Regionale Abruzzo](https://cri.it/abruzzo/manovra-parco-nazionale-dabruzzo-2025/)** dove troverai tutte le informazioni utili e la documentazione relativa alla Manovra Parco 2025.\n\n_Insieme possiamo rendere questa esperienza davvero speciale!_\n\n**Seguici sui nostri canali social** per restare sempre aggiornato e, per qualsiasi dubbio o informazione, scrivici pure a **[pna.2025@cri.it](mailto:pna.2025@cri.it)**\n\n**A presto!**"},{"title":"Scopri tesori artistici e culturali con il FAI! – terzo incontro",
"date":"20 Giugno 2025",
"preview":"Cari/e Volontari/e, siamo lieti di invitarvi ad un esclusivo",
"link":"https://gaia.cri.it/articoli/scopri-tesori-artistici-e-culturali-con-il-fai-terzo-incontro/",
"body":"Cari/e Volontari/e,\n\nsiamo lieti di invitarvi ad un esclusivo ciclo di incontri online organizzati in collaborazione con il FAI! \n\nCi immergeremo insieme nella scoperta di tesori artistici e culturali grazie a pillole formative tenute da esperti del settore. Non perdete questa opportunità: _Ogni incontro sarà un viaggio affascinante_\n\nIl terzo appuntamento: “**_Gio Ponti e le invenzioni per la Richard Ginori_**”, è già disponibile online al seguente link: <https://fondoambiente.it/incontri-culturali-online-cri/>\n\nVi aspettiamo,\n\nLa cultura è la migliore medicina per l'anima!\n\n**_U.O. Soci, Volontariato e Servizio Civile_**\n\n---\n\n#### Allegati (1)\n\n* **locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fpillole%5Fculturali%5FFAI%5F3%5Fcompr17%5F06%5F2025%5F10%5F34%5F00%5F424133.pdf))  \n Peso 398,0 KB"}]}