{"news":[{"title":"Campagna di Natale 2024",
"date":"09 Settembre 2024",
"preview":"Cari Comitati,\ncon la presente siamo lieti di informarvi che la “Campagna di Natale” della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.",
"link":"https://gaia.cri.it/articoli/campagna-di-natale-2024/",
"body":"**Cari Comitati,**\n\ncon la presente siamo lieti di informarvi che la **“Campagna di Natale”** della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.\n\nCome ormai di consueto i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia, azienda leader nel settore della grande distribuzione alimentare e nostro prezioso partner da ormai molti anni.\n\nIn occasione del 160° anniversario dell’Associazione, LIDL Italia donerà alla CRI 80.000 panettoni, 10.000 unità in più rispetto allo scorso anno.\n\nI Comitati potranno acquistare, oltre ai tradizionali panettoni, anche le **“shopper” personalizzate** Croce Rossa Italiana che, adeguatamente studiate per contenere il panettone, saranno personalizzate con il logo celebrativo del nostro importante anniversario.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n## Tramite Cri shop:\n\n* Accesso sull’e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Novità”, all’interno della quale è presente la sottocategoria “Campagna Solidale”.\n\nIn quest’ultima troverete i nostri prodotti.\n\n(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Novità > Campagna Solidale > Panettone solidale CRI)\n\n* L’acquisto potrà essere ultimato da un volontario/Presidente di Comitato **ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.**\n\n## Tramite e-mail:\n\n* Inviare una e-mail con il quantitativo di panettoni che si vogliono acquistare a [panettoni.2024@cri.it](mailto:panettoni.2024@cri.it) (gli ordini potranno essere effettuati esclusivamente a multipli di 156 pezzi e con un ordine minimo di 156)\n* Nella e-mail di risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinché l’ordine venga preso in lavorazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n## Info generali:\n\n* Panettone e shopper saranno venduti al costo unitario di € 3,80 Iva inclusa (n.1 panettone + n. 1 shopper) con un ordine minimo di 156 pezzi per un importo pari a € 592,80 Iva inclusa\n* Il quantitativo ordinato potrà essere solo a multipli di 156 pezzi (156, 312, 468, 624, 780, etc...)\n* Il ritiro potrà essere effettuato, come per lo scorso anno, presso il Comitato Regionale o NPI/Coe di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n\n* Per ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/P.IVA del Comitato richiedente) che verrà inviato a termine della campagna via e-mail e che, avrà la medesima valenza fiscale della fattura.\n* Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail). In assenza di suddetta specifica, verrà emesso scontrino parlante.\n* Per tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare: Nome del Comitato, Regione di appartenenza e Regionale o NPI/Coe scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico).\n* Nome, Cognome e numero di telefono del referente per il ritiro dei Panettoni, indirizzo e-mail del Comitato.\n* L’acquisto dei panettoni e delle shopper non può avvenire separatamente.\n\n## Specifiche sui costi:\n\n\\- LIDL Italia donerà alla CRI 80.000 panettoni.\n\n\\- Le shopper sono state acquistate dall’Associazione ad un costo unitario di: 1,02€ IVA inclusa.\n\n\\- Il costo indicato per l’acquisto, pari a 3,80€ per unità (panettone + shopper) include, oltre i costi di fornitura della shopper sopra indicati, i costi logistici da sostenere per la distribuzione sul territorio (carburante, pedaggi autostradali e/o eventuali costi di imbarco, rimborsi spese per il personale impiegato nella distribuzione).\n\n## Informazioni e descrizione del panettone:\n\n**Panettone Classico** da 1kg con incarto rosso personalizzato, con il logo del 160° della Croce Rossa Italiana ed il logo LIDL Italia.\n\nOgni scatola contiene 6 panettoni.\n\n## Informazioni e descrizione della shopper:\n\n**Shopper personalizzata** 40x25x25 cm.\n\nColore bianco con personalizzazione con logo del 160° anniversario.\n\nSarà possibile effettuare tutti gli ordini a partire da Lunedi 09/09/2024.\n\n## Contatti di riferimento\n\nE-mail: [panettoni.2024@cri.it](mailto:panettoni.2024@cri.it) – Telefono: 06-55100689\n\n334-6742832\n\n---\n\n#### Allegati (3)\n\n* **Immagine 2**([Scarica](https://datafiles-gaia.cri.it/media/allegati/75c362cb-72ad-46e9-bd72-d5bb68e0752e09%5F09%5F2024%5F15%5F52%5F00%5F021101.jpg))  \nPeso 412,0 KB\n* **Immagine 1**([Scarica](https://datafiles-gaia.cri.it/media/allegati/1dc2af8d-0294-4066-aa24-58bf94c5d42709%5F09%5F2024%5F15%5F52%5F00%5F012209.jpg))  \nPeso 510,8 KB\n* **Indirizzi e conatti Regionali**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F09%5F09%5F2024%5F15%5F52%5F00%5F001298.xlsx))  \nPeso 68,4 KB"},{"title":"Attività di piazza Nuclear Experience per la giornata chiave del 26 settembre 2024",
"date":"09 Settembre 2024",
"preview":"Carissime Volontarie e Carissimi Volontari, si comunica che i materiali per le attività di piazza per la giornata chiave del 26 settembre della campagna “Nuclear Experience”, sono disponibili",
"link":"https://gaia.cri.it/articoli/attivita-di-piazza-nuclear-experience-per-la-giornata-chiave-del-26-settembre-2024/",
"body":"_Carissime Volontarie e Carissimi Volontari,_\n\n_si comunica che i materiali per le attività di piazza per la giornata chiave del **26 settembre** della **campagna “Nuclear Experience”,** sono disponibili su Gaia al seguente link (<https://gaia.cri.it/documenti/471/>) o altrimenti raggiungibili al seguente percorso: **Documenti / Area Principi / Nuclear Experience / Toolkit\\_attività di piazza.**_\n\n_Si ricorda inoltre che **i Comitati Regionali** che abbiano raccolto le **adesioni** dei propri Comitati a tali attività possono comunicarle entro l'11 settembre p.v.all‘indirizzo email: **[corsonuclearexperience.2023@cri.it](mailto:corsonuclearexperience.2023@cri.it),** al fine di ricevere il materiale promozionale._"},{"title":"Webinar \"Il Trattato per la proibizione delle armi nucleari (TPNW) e la campagna CRI Nuclear Experience\" - 19 settembre 2024, ore 21:00 - 22:00",
"date":"06 Settembre 2024",
"preview":"Giovedì 19 settembre 2024, dalle ore 21:00 alle 22:00, è in programma un webinar intitolato",
"link":"https://gaia.cri.it/articoli/webinar-il-trattato-per-la-proibizione-delle-armi-nucleari-tpnw-e-la-campagna-cri-nuclear-experience-19-settembre-2024-ore-2100-2200/",
"body":"_Giovedì 19 settembre 2024, dalle ore 21:00 alle 22:00, è in programma un webinar intitolato \"Il Trattato per la proibizione delle armi nucleari (TPNW) e la campagna CRI Nuclear Experience\". Il webinar è aperto alla partecipazione di tutte le Volontarie e tutti i Volontari, fino al raggiungimento della capienza massima consentita dalla piattaforma (mille utenti), ed è valido come aggiornamento per gli Istruttori DIU specializzati in ASNE._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\n\n---\n\n#### Allegati (1)\n\n* **locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FTPNW%5Fe%5Fcampagna%5FNE%5F19.006%5F09%5F2024%5F14%5F46%5F28%5F690489.pdf))  \nPeso 1,5 MB"},{"title":"CONVEGNO DI STUDI SULLA STORIA DELLA CRI",
"date":"04 Settembre 2024",
"preview":"A Firenze quest’anno si terrà l’aggiornamento per Divulgatori di Storia della Croce Rossa,
",
"link":"https://gaia.cri.it/articoli/convegno-di-studi-sulla-storia-della-cri/",
"body":"**CONVEGNO DI STUDI SULLA STORIA DELLA CRI** \n\nVALIDO COME AGGIORNAMENTO PER DIVULGATORI DI STORIA\n\nDELLA CROCE ROSSA, DELLA MEDICINA E DEL\n\nMOVIMENTO INTERNAZIONALE\n\n![](/documenti/immagine/3810/2/)\n\n_Firenze, 28 settembre 2024_\n\nA Firenze quest’anno si terrà l’aggiornamento per Divulgatori di Storia della Croce Rossa,\n\noccasione grazie alla quale i Divulgatori di Storia potranno approfondire la loro conoscenza, presentare nuove ricerche o degli approfondimenti di temi già conosciuti. Sarà anche un modo per ritrovarsi e confrontarsi. Verrà rilasciato un Attestato di partecipazione e gli elaborati, confluiranno in un libro di Atti.\n\nPer iscriversi è necessario compilare il seguente _form_at: <https://ee.ifrc.org/x/mIpeJ1Cd>\n\nCome diceva il Prof. Paolo Vanni: “Studiate e diffondete la Storia di Croce Rossa questo è il nostro compito!”. In linea con queste parole, nella giornata di studi verrà presentato il libro \"Storia della C.R.I in Toscana dal 1914 al 1926\", naturale continuazione del volume precedente \"Storia della Croce Rossa in Toscana, dalla nascita al 1914\", pubblicato nel 2016.\n\n Questo nuovo libro, della Collana Nazionale di Storia C.R.I. è il primo ad essere pubblicato sotto la Direzione Scientifica del Prof. Costantino Cipolla e del Prof. Giuseppe Parlato.\n\n_Il libro a più mani sul periodo dal 1914 al 1926_,\" afferma il Prof. Fabio Bertini, \"_è la nuova tappa di un percorso che, con i precedenti volumi sulle origini della Croce Rossa, ha già riguardato con criteri scientificamente rigorosi le vicende del movimento in Toscana. Con esposizione chiara e godibile, ne segue le sorti quasi capillarmente, attraverso le singole province quali sono oggi, dieci invece delle otto di allora, fuori da ogni logica autoreferenziale ma con occhio attento e critico grazie all’uso delle fonti. Il quadro che ne emerge è variegato e complesso e rispecchia il cambiamento della società regionale tra la Grande Guerra e l’affermarsi della dittatura fascista. È una storia di donne e di uomini dagli indubbi valori, nelle coordinate dell’impegno patriottico e dello spirito umanitario che aveva fatto nascere la Croce Rossa dopo Solferino e che seppe adeguarsi a tempi nuovi così difficili_.\n\n_Ringraziamo_, aggiunge Maria Enrica Monaco, \"_quanti hanno collaborato al progetto. Il testo, pubblicato in occasione del 160° anniversario della Croce Rossa Italiana, si inserisce nel calendario di appuntamenti che si terranno in tutto il nostro Paese per celebrare questo importante evento_.\n\nPer informazioni contattare:\n\n[didattica.storiacri@cri.it](mailto:didattica.storiacri@cri.it)"},{"title":"Progetto vacanza volontariato Arona e Lesa 2024",
"date":"04 Settembre 2024",
"preview":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.",
"link":"https://gaia.cri.it/articoli/progetto-vacanza-volontariato-arona-e-lesa-2024/",
"body":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.\n\nArona, incantevole cittadina situata sulle sponde del Lago Maggiore in provincia di\n\nNovara, è una perla del Piemonte ricca di storia e bellezze naturali.\n\nLa città, a soli 30 minuti da Malpensa e 1 ora da Milano, offre ai visitatori numerose\n\nattrazioni turistiche e molteplici paesaggi mozzafiato.\n\nUna passeggiata lungo Piazza del Popolo permette di godere della vista delle acque\n\ntranquille del Lago Maggiore, con numerosi bar, ristoranti e gelaterie dove fermarsi a\n\ngustare le specialità locali.\n\nLa Rocca di Arona, con le sue antiche rovine e il parco circostante, è ideale per\n\npasseggiate rilassanti, così come imperdibile è la statua del San Carlone, imponente\n\nmonumento dedicato a San Carlo Borromeo, che offre una vista panoramica\n\nspettacolare.\n\nNelle vicinanze, Stresa e le Isole Borromee incantano con i loro giardini fioriti e le\n\neleganti dimore storiche. Orta San Giulio, con il suo borgo medievale e l'incantevole\n\nisola di San Giulio, è un luogo di rara bellezza e spiritualità. Per gli amanti della natura\n\ne delle escursioni, il Mottarone offre sentieri panoramici e una vista spettacolare su\n\nsette laghi, mentre i Lagoni di Mercurago sono perfetti per un'escursione immersi nel\n\nverde.\n\n---\n\n#### Allegati (2)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fvacanza%5FCRI%5FArona%5Fe%5FLesa%5F04%5F09%5F2024%5F14%5F20%5F07%5F325250.pdf))  \nPeso 1,1 MB\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FADESIONE%5FV2%5FDEF04%5F09%5F2024%5F14%5F20%5F07%5F315505.pdf))  \nPeso 123,8 KB"},{"title":"Nuova edizione del Progetto 8-13",
"date":"30 Agosto 2024",
"preview":"È aperta la call di adesione 2024/2025 del Progetto 8-13, iniziativa che ha l’obiettivo di avvicinare bambini, bambine e adolescenti di età compresa tra gli 8 e i 13 anni al mondo del volontariato insieme alla Croce Rossa Italiana, attraverso attività ludico-educative ispirate ai principi e ai va...",
"link":"https://gaia.cri.it/articoli/nuova-edizione-del-progetto-8-13/",
"body":"È aperta la call di adesione 2024/2025 del Progetto 8-13, iniziativa che ha l’obiettivo di avvicinare bambini, bambine e adolescenti di età compresa tra gli 8 e i 13 anni al mondo del volontariato insieme alla Croce Rossa Italiana, attraverso attività ludico-educative ispirate ai principi e ai valori di CRI.\n\nTutti i materiali, rinnovati per la nuova edizione, sono disponibili sulla pagina dedicata su CRI Risponde (<https://cririsponde.cri.it/progetto-8-13>). In particolare, è ora disponibile un Vademecum per la pianificazione, con tanti suggerimenti su come organizzare e realizzare le attività progettuali, e il nuovo Toolkit narrativo con la storia “Le Avventure del Bosco Antico”, uno strumento utile per creare un’ambientazione di fantasia in cui far immergere i Giovani 8-13 durante le attività, coinvolgendoli in modo divertente ed educativo.\n\nC’è ancora tempo fino al 15 settembre 2024 per aderire attraverso il modulo online raggiungibile al link <https://forms.gle/fkcni2ZsQTQbnuov5>."},{"title":"L’Agorà dell’Innovazione, 5 imperdibili incontri online per esplorare l'innovazione in Croce Rossa Italiana.",
"date":"29 Agosto 2024",
"preview":"Sei pronto a scoprire le ultime novità nel mondo dell’innovazione in Croce Rossa Italiana?",
"link":"https://gaia.cri.it/articoli/lagora-dellinnovazione-5-imperdibili-incontri-online-per-esplorare-linnovazione-in-croce-rossa-italiana/",
"body":"Sei pronto a scoprire le ultime novità nel mondo dell’innovazione in Croce Rossa Italiana?\n\n### **Partecipa all’Agorà dell’Innovazione!**\n\nUna serie di 5 webinar tematici dove scoprire i progetti attualmente in corso e approfondire in che modo l’innovazione in Croce Rossa Italiana sta affrontando il cambiamento e le sfide future.\n\n**Se sei curioso di sapere di cosa parleremo,** apri la locandina e scopri nel dettaglio gli eventi online! Per iscriverti inquadra il QR code oppure clicca il seguente [LINK](https://docs.google.com/forms/d/e/1FAIpQLSfEe5%5Fz%5Fg6CEnzfImo7RkCdRKGm74ccxZAH7A2V9DzDR88TYQ/viewform) .\n\n**Iscriviti subito ed entra a far parte dell'Agorà dell'Innovazione!**\n\n**![](/documenti/immagine/3807/3/)**\n\n---\n\n#### Allegati (1)\n\n* **Locandina Agorà**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fagor%5Fdellinnovazione%5F329%5F08%5F2024%5F10%5F38%5F43%5F378054.png))  \nPeso 5,6 MB"},{"title":"CRI aderisce alla XXXII edizione di “Puliamo il mondo” Scopri come partecipare all’iniziativa promossa da Legambiente dal 20 al 22 settembre",
"date":"26 Agosto 2024",
"preview":"Torna l’appuntamento con “Puliamo il mondo” e anche quest’anno la Croce Rossa Italiana aderisce all’iniziativa promossa da Legambiente che si svolgerà dal 20 al 22 settembre. Il tema del XXXII appuntamento, come la scorsa edizione, rilancia il messaggio “Per un Clima di Pace”, sottolineando l'imp...",
"link":"https://gaia.cri.it/articoli/cri-aderisce-alla-xxxii-edizione-di-puliamo-il-mondo-scopri-come-partecipare-alliniziativa-promossa-da-legambiente-dal-20-al-22-settembre/",
"body":"Torna l’appuntamento con [**“Puliamo il mondo”**](https://puliamoilmondo.it/) e anche quest’anno la **Croce Rossa Italiana** aderisce all’iniziativa promossa da Legambiente che si svolgerà dal 20 al 22 settembre. Il tema del XXXII appuntamento, come la scorsa edizione, rilancia il messaggio “Per un Clima di Pace”, sottolineando l'importanza di una società che promuova l’inclusione, il rispetto della diversità e respinga ogni forma di violenza, odio e discriminazione.\n\nL’impegno per la cura dell’ambiente è una responsabilità che riguarda tutti e anche la nostra Associazione, attiva con la campagna **Effetto Terra**, ha posto l’accento sulla necessità di sensibilizzare le comunità locali sui rischi della crisi ambientale e la necessità di un approccio informato e consapevole ai cambiamenti climatici. I fenomeni estremi a cui stiamo assistendo con sempre maggiore frequenza anche nel nostro Paese hanno effetti gravi sulle vite di tutti e, in particolare, su quelle delle persone più fragili e vulnerabili. Alle nostre consuete attività di supporto sociale è importante, quindi, affiancare iniziative come questa, che mirano alla riqualificazione delle aree verdi dei siti urbani e permettono alle comunità di riappropriarsi di spazi pubblici, luoghi in cui poter godere di un ambiente più sano.\n\nAderisci anche tu a “Puliamo il mondo” coinvolgendo il tuo Comitato. Puoi contribuire all’iniziativa ripulendo alcune aree del tuo territorio. Compila il [**Google Form CRI**](https://docs.google.com/forms/d/e/1FAIpQLSf4rWpv3gQBgTUFdP0RnbAPWOVIciojZE%5FQFmbEIWCoATbI6g/viewform) entro il 7 settembre e registra la tua attività sul sito dedicato **www.puliamoilmondo.it** o scrivi una e-mail all’indirizzo **puliamoilmondo@legambiente.it**\n\nSe non hai la possibilità di pianificare un’attività in autonomia, rivolgiti al circolo Legambiente più vicino a te e scopri come partecipare all’iniziativa in programma nel tuo territorio."},{"title":"Richiesta disponibilità ambulatorio mobile",
"date":"26 Agosto 2024",
"preview":"Il comitato di Casale Monferrato è all’urgente ricerca in acquisto di un mezzo da adibire ad ambulatorio mobile",
"link":"https://gaia.cri.it/articoli/richiesta-disponibilita-ambulatorio-mobile/",
"body":"Il comitato di Casale Monferrato è all’urgente ricerca in acquisto di un mezzo da adibire ad ambulatorio mobile. I comitati che hanno un veicolo di loro proprietà disponibile alla cessione possono contattare i numeri 3346830984/3400599744 oppure inviare una mail all’indirizzo [casalemonferrato@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:casalemonferrato@cri.it) indicando lo stato d’uso, i chilometri percorsi, la richiesta economica e allegando foto del veicolo."},{"title":"Premio di laurea e dottorato \"Storie di umanità\" in memoria di Maria Rosaria Borzi",
"date":"22 Agosto 2024",
"preview":"Fino al 30 settembre 2024 è possibile partecipare al concorso con cui verranno premiate le tesi di laurea e dottorato che raccontano le “Storie di Umanità” nel Terzo settore.",
"link":"https://gaia.cri.it/articoli/premio-di-laurea-e-dottorato-storie-di-umanita-in-memoria-di-maria-rosaria-borzi/",
"body":"**Fino al 30 settembre 2024** è possibile partecipare al concorso con cui verranno premiate le tesi di laurea e dottorato che raccontano le **“_Storie di Umanità_”** nel Terzo settore. L’iniziativa intende valorizzare il ruolo degli Enti del Terzo settore nel promuovere i valori di umanità, solidarietà e cooperazione, specialmente di fronte alle sfide attuali, premiando i contributi di ricerca e approfondimento che mettano in luce le **storie di resilienza e partecipazione**, con particolare attenzione a casi studio di Enti che operano in contesti difficili, come conflitti armati o emergenze. Le analisi possono esplorare esperienze, azioni e impatti nel superare le vulnerabilità, con un focus sulle nuove fragilità sociali emergenti. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale, specialistica o a ciclo unico o di dottorato di ricerca negli **anni accademici 2022/2023 o 2023/2024**. I premi delle due borse di studio saranno pari al valore di **€ 1.500,00 lordi** per la migliore tesi di laurea magistrale, specialistica o a ciclo unico e di **€ 2.000,00 lordi** per le tesi di dottorato.\n\n**_Partecipa al concorso e diffondi l'iniziativa!_** Per maggiori informazioni sulle modalità di partecipazione, consulta il _bando_ e compila il _modulo di candidatura_ cliccando [QUI](https://track.cri.it/e/tr?q=7%3dAg0cB%26I%3d4%26H%3d3a9X0g9%26I%3d8Y8W3%26R%3diNvMt%5FLSzQ%5FWC%5FORwR%5FYG%5FLSzQ%5FVH0sC.kQ%5FsuUw%5F3j4g3X%5FtxTt%5F4mAa%5FtxTt%5F4m3Z%5FtxTt%5F4mqLgJjI-fF-m5wOf5-g-ApNvLs5vL-n5tFb-LqPbLk8-cItWj-Cx-BeC2FpHg%5FORwR%5FYG%268%3d%26kP%3d4X9X0W7%26Qt%3dVBY5d0Y2U8aAU4%26E%3d883f2b5b75c8bc7e3X8X55gY6Ye0A5604UffbVccc5785bf89b0gbX0A9Y3ZA6BZ7c3b&mupckp=mupAtu4m8OiX0wt). "}]}