{"news":[{"title":"Webinar per la Giornata Mondiale del Volontariato, 5 dicembre ore 20.30",
"date":"18 Novembre 2024",
"preview":"Carissim* Volontar*, in occasione della Giornata Mondiale del Volontariato, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!",
"link":"https://gaia.cri.it/articoli/webinar-per-la-giornata-mondiale-del-volontariato-5-dicembre-ore-2030/",
"body":"Carissim\\* Volontar\\*,\n\nin occasione della **Giornata Mondiale del Volontariato**, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!\n\nVi invitiamo a partecipare a un **webinar online** il **5 dicembre alle ore 20:30**, dove avremo l'opportunità di esplorare insieme **Buone Pratiche a tema Volontariato e Organizzazione** messe in campo sul territorio.\n\nDurante l'incontro, ascolteremo storie ispiratrici, esempi concreti e testimonianze dirette dai Comitati, per condividere le esperienze più efficaci e le strategie che fanno davvero la differenza. Sarà un’occasione unica per arricchire le nostre competenze e rafforzare la nostra rete di supporto e solidarietà.\n\n📅 **Segna la data e non perdere questa opportunità!**\n\n**Per iscriverti e partecipare, inquadra il QR code presente sulla locandina dell’evento oppure collegati a questo link: [bit.ly/4etRsdW](http://bit.ly/4etRsdW)**\n\n**Il cambiamento inizia da te: ci vediamo online il 5 dicembre!**\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FRedCloud%5F-%5F5%5Fdicembre%5F18%5F11%5F2024%5F09%5F49%5F21%5F663565.png))  \n Peso 1,1 MB"},{"title":"Ciclo di webinar LoveRed 2024/2025",
"date":"14 Novembre 2024",
"preview":"Nelle giornate di mercoledì 20 e giovedì 21 novembre sono in programma gli incontri informativi del ciclo di webinar LoveRed 2024/2025",
"link":"https://gaia.cri.it/articoli/ciclo-di-webinar-lovered-20242025/",
"body":"Nelle giornate di mercoledì 20 e giovedì 21 novembre sono in programma gli incontri informativi del ciclo di webinar LoveRed 2024/2025, pensati al fine di fornire supporto a tutti i Comitati coinvolti nella realizzazione di attività di sensibilizzazione sulla salute sessuale e la prevenzione delle IST nell'ambito della campagna LoveRed.  \n  \nSi trasmette in allegato la locandina con maggiori dettagli ed i link per partecipare agli incontri.  \n  \nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandine LoveRed** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Ciclo%5Fdi%5Fwebinar%5FLoveRed%5F2024202514%5F11%5F2024%5F13%5F51%5F43%5F336227.pdf))  \n Peso 317,1 KB"},{"title":"Invito a Webinar: nuovo servizio \"Unità di Strada\" e altri aggiornamenti sul portale \"Per le Persone\"",
"date":"13 Novembre 2024",
"preview":"Il 28 novembre p.v. dalle ore 17.30 alle ore 19.00, si svolgerà un webinar esplicativo online rivolto a tutti i Comitati Territoriali interessati,
",
"link":"https://gaia.cri.it/articoli/invito-a-webinar-nuovo-servizio-unita-di-strada-e-altri-aggiornamenti-sul-portale-per-le-persone/",
"body":"Il 28 novembre p.v. dalle ore 17.30 alle ore 19.00, si svolgerà un webinar esplicativo online rivolto a tutti i Comitati Territoriali interessati, per presentare la nuova funzionalità creata all’interno del Portale _Per le Persone_ per la rendicontazione del servizio di Unità di Strada e gli ulteriori sviluppi riguardanti la scheda anagrafica dei servizi di inclusione sociale.\n\nDi seguito il link al collegamento:  \n<https://cri-it.zoom.us/j/94081233845?pwd=qRTfkkkfPewmHtqaDNQ2IBgaMhuVwJ.1>"},{"title":"Promozione Campagna Mensile \"Mesi della Prevenzione - Analisi Genetiche - BRCA",
"date":"07 Novembre 2024",
"preview":"I geni BRCA: un rischio che va oltre il seno\nHai mai sentito parlare dei geni BRCA?",
"link":"https://gaia.cri.it/articoli/promozione-campagna-mensile-mesi-della-prevenzione-analisi-genetiche-brca/",
"body":"**I geni BRCA: un rischio che va oltre il seno**  \nHai mai sentito parlare dei geni BRCA? Sono conosciuti soprattutto perché aumentano il rischio di tumore al seno e all'ovaio nelle donne. Ma questi geni possono influenzare anche la salute degli uomini, aumentando la probabilità di sviluppare il tumore alla prostata.\n\n  \n**Cosa sono i geni BRCA?**  \nImmagina il nostro DNA come un libro di istruzioni per il nostro corpo. I geni sono come le singole parole di questo libro. I geni BRCA sono particolarmente importanti perché aiutano a riparare eventuali errori che si possono verificare nel nostro DNA.  \nQuando questi geni subiscono delle \"mutazioni\", ovvero dei cambiamenti, diventano meno efficienti nel loro lavoro di riparazione. Questo aumenta il rischio di sviluppare diversi tipi di tumore, tra cui quelli al seno, all'ovaio e, appunto, alla prostata.\n\n**Perché è importante saperlo?**  \nGrazie alla ricerca scientifica, oggi sappiamo che molte persone portano queste mutazioni genetiche. Sapere se si è portatori di una mutazione BRCA è importante perché permette di: Prevenire, Diagnosticare precocemente, Personalizzare le cure.  \n**Se hai dei dubbi o vuoi saperne di più, non esitare a richiedere una consulenza genetica gratuita.**\n\n**La promozione parteirà da lunedi 11 novembre**\n\n---\n\n#### Allegati (1)\n\n* **Volantino** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/BRCA.pdf07%5F11%5F2024%5F08%5F46%5F38%5F179266.pdf))  \n Peso 969,5 KB"},{"title":"Laboratorio Centrale Croce Rossa Italiana - Novembre azzurro",
"date":"04 Novembre 2024",
"preview":"Cari Volontari,\nin occasione del mese della prevenzione maschile, siamo felici di annunciarvi una nuova iniziativa promossa dal Laboratorio Centrale",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-croce-rossa-italiana-novembre-azzurro/",
"body":"Cari Volontari,  \nin occasione del mese della prevenzione maschile, siamo felici di annunciarvi una nuova iniziativa promossa dal **Laboratorio Centrale della Croce Rossa Italiana**. Per tutto il mese di Novembre, presso la sede di **via Bernardino Ramazzini 15, Roma**, sarà attiva la promozione **\"Novembre Azzurro\"**, un’opportunità imperdibile per tutti gli uomini che desiderano prendersi cura della propria salute.  \n  \nNell'ambito di questa iniziativa, vi proponiamo due pacchetti dedicati:  \n  \n1\\. **Check-Up dedicato agli uomini**, che include una serie di analisi specifiche per la salute degli uomini. Il costo ordinario di 50€ è stato scontato a **45€** esclusivamente per i Volontari e i dipendenti CRI.  \n  \n2\\. **Elettrocardiogramma**, scontato da 35€ a **28€**.  \n  \nAbbiamo pensato a voi che ogni giorno mettete dedizione ed energia al servizio degli altri. Per questo, vi offriamo la possibilità di fare controlli importanti a un prezzo speciale.  \nLa promozione è valida fino al 30 novembre: prenotate il vostro check-up e affidatevi al nostro team, sempre pronto a fornirvi tutte le informazioni e l’assistenza necessaria.\n\nPer saperne di più o per prenotare, trovate in allegato il volantino promozionale con i nostri contatti.  \nLa vostra salute è importante per noi! Vi aspettiamo!\n\n---\n\n#### Allegati (2)\n\n* **volantino interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/NOVEMBRE%5FAZZURRO%5Finterni%5Flpv31%5F10%5F2024%5F09%5F02%5F58%5F124834.pdf))  \n Peso 721,1 KB\n* **Volantino esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/NOVEMBRE%5FAZZURRO%5Festerni%5Flpv31%5F10%5F2024%5F09%5F02%5F58%5F115145.pdf))  \n Peso 719,8 KB"},{"title":"Laboratorio Centrale Croce Rossa Italiana - Ottobre Rosa",
"date":"31 Ottobre 2024",
"preview":"Il Laboratorio Centrale Croce Rossa Italiana, situato in via Bernardino Ramazzini 15, Roma, ha realizzato la Promozione \"Ottobre Rosa\", un pacchetto di analisi dedicato alla prevenzione femminile",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-croce-rossa-italiana-ottobre-rosa/",
"body":"Il Laboratorio Centrale Croce Rossa Italiana, situato in via Bernardino Ramazzini 15, Roma, ha realizzato la Promozione \"Ottobre Rosa\", un pacchetto di analisi dedicato alla prevenzione femminile.  \nIl Check-Up dedicato alle donne ha un costo di 50€ con scontistica riservata ai volontari e dipendenti CRI di tutta Italia.  \n  \n**AGGIORNAMENTO: L'offerta \"Ottobre Rosa\" si estende anche per tutto il mese di Novembre!**  \n**Scarica il volantino!**  \n  \nVi aspettiamo, abbiamo a cuore la Vostra prevenzione.\n\n---\n\n#### Allegati (2)\n\n* **Volantino Ottobre Rosa\\_esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Festerni%5Flpv31%5F10%5F2024%5F09%5F00%5F49%5F195256.pdf))  \n Peso 1006,1 KB\n* **Volantino Ottobre Rosa\\_interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Finterni%5Flpv31%5F10%5F2024%5F09%5F00%5F49%5F173228.pdf))  \n Peso 1008,5 KB"},{"title":"Caricati i video dell'Aggiornamento DSTO del 28 settembre 2024",
"date":"29 Ottobre 2024",
"preview":"Carissimi,  sono ora disponibili sulla piattaforma Training CRI i video dell’Aggiornamento DSTO tenutosi il 28 settembre 2024 a Firenze.",
"link":"https://gaia.cri.it/articoli/caricati-i-video-dellaggiornamento-dsto-del-28-settembre-2024/",
"body":"Carissimi, \n\nsono ora disponibili sulla piattaforma Training CRI i video dell’**Aggiornamento DSTO** tenutosi il 28 settembre 2024 a Firenze. L'evento ha rappresentato un'importante occasione di formazione e approfondimento per i partecipanti che hanno avuto l'opportunità di esplorare le più recenti ricerche nel campo della Storia della Croce Rossa e del Movimento Internazionale.\n\nQuesti interventi mirano a fornire strumenti e conoscenze aggiornate ai partecipanti, permettendo loro di arricchire il proprio bagaglio culturale e di migliorare la propria capacità di divulgazione.\n\nVi invitiamo a esplorare i video e a cogliere le opportunità di apprendimento che offrono, contribuendo così a una più ampia diffusione della Storia e dei Valori fondamentali della Croce Rossa. \n\nInvitiamo, in particolare, tutti i divulgatori a visionare i contenuti entro il 31 dicembre 2024. È possibile accedere direttamente alla sezione dedicata cliccando qui: [Aggiornamento DSTO](https://training.cri.it/course/view.php?id=57); per chi non avesse mai effettuato l’accesso a Training CRI, è disponibile una _Mini guida_ in allegato.\n\n---\n\n#### Allegati (1)\n\n* **Mini guida CRI** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DSTO%5FMini%5FguidaTraining%5FCRI%5F29%5F10%5F2024%5F16%5F49%5F36%5F173414.pdf))  \n Peso 1,2 MB"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"25 Ottobre 2024",
"preview":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile-2/",
"body":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.\n\nPer agevolare il processo di richiesta dei contributi, il Servizio Gestione Bandi e Progettazione dell’U.O. Programmazione Organizzazione e Controllo sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il **video-tutorial** che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza al seguente link: <https://www.youtube.com/embed/rvTWVszM2uc?si=wyJTRt9UhoNDTU9R>\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare **Innovation Hu**[**b**](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud, al seguente link: <https://redcloud.cri.it/dettaglioopportunitaih/499>\n\nPer qualsiasi necessità potete scrivere a **progettazione@cri.it**, dove il Servizio Gestione Bandi e Progettazione sarà pronto ad assistervi.\n\n---\n\n#### Allegati (1)\n\n* **FAQ** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQs%5F2024%5Fal%5F6.11.docx06%5F11%5F2024%5F11%5F48%5F30%5F409084.pdf))  \n Peso 163,1 KB"},{"title":"XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario",
"date":"21 Ottobre 2024",
"preview":"Nei giorni 15, 16 e 17 novembre 2024 si terrà a Roma il XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario.",
"link":"https://gaia.cri.it/articoli/xviii-convegno-nazionale-di-aggiornamento-degli-istruttori-di-diritto-internazionale-umanitario/",
"body":"_Nei giorni 15, 16 e 17 novembre 2024 si terrà a Roma il XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario._ \n_I lavori inizieranno venerdì 15 novembre alle ore 16:00 (accrediti ore 15:00), per concludersi domenica 17 novembre alle ore 12:30, presso il Rome Life Hotel, in via Palermo 10, Roma._ \n_Il Convegno rappresenterà un importante momento di aggiornamento per tutte le figure operanti nella diffusione della materia, ma anche per coloro che, a vario titolo, vogliono approfondirne la conoscenza._ \n_Agli Istruttori DIU partecipanti verrà rilasciato un attestato con validità di aggiornamento nazionale._ \n_Le adesioni dovranno pervenire esclusivamente attraverso la compilazione del form al seguente link: <https://crocerossaitaliana.zohobackstage.eu/ConvegnoDirittoInternazionaleUmanitario> entro il 31 ottobre 2024._\n\n_I dettagli del programma saranno diffusi successivamente._ \n_Il Comitato Nazionale, che si occuperà dell’organizzazione dell’evento, ha previsto un servizio di catering durante tutti i lavori del Convegno e una cena sociale sabato 16 novembre. Non è prevista quota di partecipazione, tuttavia le spese di viaggio e alloggio sono a carico dei partecipanti/Comitati territoriali._ \n_Per ogni richiesta di chiarimento e/o di informazione aggiuntiva, si prega di contattare l’U.O. Principi, Valori, Diritto Internazionale Umanitario e Dottrina all’indirizzo e-mail: [convegnodiu.2024@cri.it](mailto:convegnodiu.2024@cri.it)_"},{"title":"Riduzione del rischio di disastri: online i materiali dei giochi escape room per prepararsi in caso di alluvione",
"date":"16 Ottobre 2024",
"preview":"In accordo con il focus della Giornata Internazionale per la Riduzione del Rischio di Disastri",
"link":"https://gaia.cri.it/articoli/riduzione-del-rischio-di-disastri-online-i-materiali-dei-giochi-escape-room-per-prepararsi-in-caso-di-alluvione/",
"body":"In accordo con il focus della Giornata **Internazionale per la Riduzione del Rischio di** Disastri **(IDDRR)** di quest'anno, che ha sottolineato l’importanza dell’educazione delle fasce più giovani, la Croce Rossa rende disponibili i materiali multimediali **“Flood Alert: Escape Room”** e **“Flood Alert: Sfida a squadre! (8-13)”**, realizzati per le attività di sensibilizzazione di bambini e ragazzi sui rischi in caso di alluvione.\n\n  \nIl gioco di tipo _escape room_ denominato **“Flood Alert”**, frutto del lavoro di Volontarie e Volontari, è un’attività interattiva destinata ad un pubblico con età superiore ai 14 anni, che aiuta a prepararsi al rischio di alluvione, attraverso prove che insegnano a creare un Kit di evacuazione, a conoscere il relativo Piano di Protezione Civile e a comportarsi correttamente durante e dopo un'emergenza. L’obiettivo è quello di consolidare il ruolo attivo di cittadine e cittadini nella prevenzione dei rischi e nella gestione degli eventi meteorologici estremi, ormai sempre più frequenti, intensi e imprevedibili a causa dei cambiamenti climatici. il Toolkit **“Flood Alert: Sfida a squadre! (8-13)”** è stato realizzato per fornire una diversa versione del gioco destinata al target dei giovanissimi, tra gli 8 e i 13 anni, compatibile ad essere inserita tra le attività formative nel Progetto CRI 8-13.  \n  \n**Scarica tutti i materiali a disposizione e contribuisci, con il tuo Comitato, a rendere le nostre comunità più consapevoli e pronte a ridurre i rischi di disastri.**  \n\n TOOLKIT FLOOD ALERT - ESCAPE ROOM --> <https://we.tl/t-cQ9PB0PalT>  \n TOOLKIT FLOOD ALERT - SFIDA A SQUADRE (8-13) --> <https://we.tl/t-97nrGaaxh4> \n\n PREALLERTA --> <https://we.tl/t-acrziUPzZn>\n\n SPIEGAZIONE PROVE FLOOD ALERT ESCAPE ROOM --> <https://we.tl/t-ezPwUcY0M9>\n\n MATERIALE DA STAMPARE PROVA \"CONOSCENZA DEL TERRITORIO\" --> <https://we.tl/t-HTcIsWlJef>"}]}