{"news":[{"title":"Volontariato e Vacanza a Senigallia",
"date":"12 Maggio 2023",
"preview":"\"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare la famosa Rotonda (quella della canzone di Fred Bongusto).",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-a-senigallia-2/",
"body":" \"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare la famosa Rotonda (quella della canzone di Fred Bongusto). Puoi anche scoprire il fascino storico della città, passeggiando tra i portici Ercolani e visitando la Rocca Roveresca. E se ti piace la musica degli anni 40 e 50, non perderti il Summer Jamboree, il più grande festival internazionale di cultura, concerti ed esibizioni in stile vintage. Senigallia è una città che ha molto da offrire\".\n\n  \nIl Comitato CRI di Senigallia propone la formula “Volontariato e Vacanza\", rivolta a quei Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra città, coniugando vacanza e attività nei servizi che svolgiamo sul territorio.\n\n* Periodo dal 01 giugno al 30 settembre\n* Durata: minimo una settimana\n* arrivo e partenza: Il sabato (se disponibili, è possibile concordare periodi diversi)\n* accoglienza: Massimo 4 volontari a settimana\n* turni: Un turno di servizio al giorno(un giorno di riposo)\n* tipologia dei servizi: I volontari saranno inseriti in tutte le attività del comitato: emergenza 118, trasporto infermi, assistenza alle manifestazioni cittadine e trasporto organi e plasma.\n* abilitazioni richieste: di possedere abilitazione SA = soccorso in ambulanza(con COMPROVATA esperienza 118)\n* Preferibilmente di essere in possesso di Patente CRI tipo 5.\n\nPer chi interessato al servizio in mare, possedere abilitazione OPSA.  \n  \nLe richieste di prenotazione dovranno pervenire all’indirizzo mail [senigallia@cri.it](mailto:senigallia@cri.it) compilando in tutte le sue parti la scheda di iscrizione. Seguirà conferma dell’accettazione. \n\nPer ogni informazione contattare il numero 320.751.3174 (Referente Servizio).\n\nAlleghiamo moduli che sono scaricabili anche su <https://www.crisenigallia.it/volontariato-e-vacanza/>\n\n---\n\n#### Allegati (4)\n\n* **Informativa volontari**([Scarica](https://datafiles-gaia.cri.it/media/allegati/5-Informativa%5Fvolontari%5F112%5F05%5F2023%5F12%5F00%5F39%5F050597.pdf))  \nPeso 176,0 KB\n* **Liberatoria e informativa foto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/4-Liberatoria-e-informativa-foto-e-video%5F12%5F05%5F2023%5F12%5F00%5F39%5F043914.pdf))  \nPeso 215,2 KB\n* **Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2-Scheda-partecipazione-%5FVolontariato-e-v12%5F05%5F2023%5F12%5F00%5F39%5F036586.pdf))  \nPeso 188,6 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5Fa%5FSenigallia%5F112%5F05%5F2023%5F12%5F00%5F38%5F997976.pdf))  \nPeso 4,7 MB"},{"title":"Vacanza Volontariato Comitato di Venezia",
"date":"12 Maggio 2023",
"preview":"Il Comitato di Venezia organizza da quest'anno il progetto di Vacanza e Volontariato dal 10 giugno al 30 settembre. Vi chiediamo di darne ampia diffusione ai Vostri Soci.\nPer maggiori informazioni è possibile prendere visione del bando o inviare una mail all'indirizzo vacanza.volontariato@crivene...",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-comitato-di-venezia/",
"body":"Il Comitato di Venezia organizza da quest'anno il progetto di Vacanza e Volontariato dal 10 giugno al 30 settembre. Vi chiediamo di darne ampia diffusione ai Vostri Soci.\n\nPer maggiori informazioni è possibile prendere visione del bando o inviare una mail all'indirizzo [vacanza.volontariato@crivenezia.it](mailto:vacanza.volontariato@crivenezia.it)\n\n---\n\n#### Allegati (3)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FVacanzaVolontariato%5FVenezia12%5F05%5F2023%5F11%5F31%5F18%5F559326.pdf))  \nPeso 138,5 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanze%5Fvolontariato%5F1a12%5F05%5F2023%5F11%5F31%5F18%5F551837.pdf))  \nPeso 327,5 KB\n* **Video**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VacanzaVolontariato%5FVenezia12%5F05%5F2023%5F11%5F31%5F18%5F522022.mov))  \nPeso 5,1 MB"},{"title":"Vacanza e Volontariato Litorale Pisano 2023",
"date":"12 Maggio 2023",
"preview":"“L’aspetto di Pisa mi piace assai più di quel di Firenze. Questo lungarno è uno spettacolo così bello, così ampio, così magnifico, così gaio, così ridente che innamora: non ho veduto niente di simile né a Firenze, né a Milano, né a Roma, e veramente non so se in tutta l'Europa si trovino vedute d...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-litorale-pisano-2023/",
"body":"_“L’aspetto di Pisa mi piace assai più di quel di Firenze. Questo lungarno è uno spettacolo così bello, così ampio, così magnifico, così gaio, così ridente che innamora: non ho veduto niente di simile né a Firenze, né a Milano, né a Roma, e veramente non so se in tutta l'Europa si trovino vedute di questa sorta._\n\n_Vi si passeggia poi nell'inverno con gran piacere, perché v'è quasi sempre un'aria di primavera: sicché in certe ore del giorno quella contrada è piena di mondo, piena di carrozze e di pedoni: vi si sentono parlare dieci o venti lingue, vi brilla un sole bellissimo tra le dorature dei caffè, delle botteghe piene di galanterie e nelle invetriate dei palazzi e delle case, tutte di bella architettura. Nel resto poi, Pisa è un misto di città grande e di città piccola, di cittadino e di villereccio, un misto così romantico, che non ho veduto mai altrettanto. A tutte le alte bellezze, si aggiunge la bella lingua.”_\n\n_\\- Giacomo Leopardi, 12 novembre 1827, Lettera alla sorella Paolina-_\n\nL'avventura del [COeB](https://coeb.cripisa.it/), Centro Operativo e Balneare della Sede Territoriale Litorale del Comitato di Pisa, nasce da una riflessione nel corso degli anni, rivolta principalmente all’intento di creare uno spazio significativo per ampliare e potenziare l'offerta di servizi, attività e di impegno sociale che da sempre il Comitato di Pisa riserva al proprio territorio. L'idea era quella di valorizzare la struttura, con l'obiettivo di promuovere percorsi di formazione rivolti ai soci/volontari CRI, spazi per lo svago ed il tempo libero, in un contesto che permettesse _anche alle persone con vulnerabilità_ di fare esperienze di vacanza, mare e spiaggia nel nostro litorale. Un progetto ambizioso ma animato dalla determinazione e volontà del Presidente del Comitato e di tutti i volontari CRI disposti ad impegnarsi affinché questo proposito potesse diventare una realtà di tutti. Da oltre 15 anni è attivo in questo contesto il progetto estivo COeB: “Mare e Volontariato”. L'esperienza si rivolge a tutti i volontari C.R.I. che abbiano il desiderio di offrire la propria disponibilità trascorrendo almeno una settimana o più nel nostro Centro Operativo & Balneare.\n\n---\n\n#### Allegati (2)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FMare%5Fe%5FVolontariato08%5F03%5F2023%5F10%5F49%5F21%5F050275.pdf))  \nPeso 1,3 MB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Adesione202308%5F03%5F2023%5F10%5F49%5F21%5F043746.pdf))  \nPeso 132,0 KB"},{"title":"Vacanze e Volontariato Magliano in Toscana 2023",
"date":"12 Maggio 2023",
"preview":"Nel cuore della straordinaria terra di Maremma sorge il caratteristico borgo di Magliano in Toscana, gioiello custodito da una pregevole cinta muraria edificata tra il tardo Medioevo ed il periodo rinascimentale.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-magliano-in-toscana-2023/",
"body":"Nel cuore della straordinaria terra di Maremma sorge il caratteristico borgo di **Magliano in Toscana**, gioiello custodito da una pregevole cinta muraria edificata tra il tardo Medioevo ed il periodo rinascimentale.\n\nAl centro del **Parco Naturale della Maremma**, Magliano confina a nord-ovest con **Grosseto**, a nord-est con **Scansano**, a sud-est con **Manciano**, a sud con **Orbetello**, mentre a ovest è bagnato per un breve tratto dal **Mar Tirreno** nella parte centrale del litorale dei **Monti dell'Uccellina** che include anche **Cala di Forno**. A pochi chilometri dal complesso termale di **Saturnia**, spazia dalle colline al mare, di fronte alle isole del **Giglio**, **Giannutri** e le altre 5 sorelle del **Parco Nazionale dell’Arcipelago Toscano**.\n\nNella piazzetta di fronte alle una delle 3 porte di accesso al paese la **Croce Rossa di Magliano** ha la sua sede storica ed operativa e qui i suoi volontari sono pronti ad accogliere i colleghi di tutta Italia che vorranno trascorrere in Maremma una settimana di vacanza - volontariato.\n\nGarantendo un turno al giorno come **operatore Ts-Sa** potrete essere ospiti del nostro Comitato ed avere a disposizione le restanti ore della giornata per visitare il territorio e godere della sua straordinaria bellezza.\n\nNon aspettare … contattaci e ti forniremo tutte le informazioni di cui hai bisogno per trascorrere serenamente la tua vacanza. Abbiamo a disposizione **6 posti letto in un alloggio con uso di cucina**.\n\n---\n\n#### Allegati (2)\n\n* **Modulo**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5FVacanza%5FVolontariato%5Fdelegazione%5Fd12%5F05%5F2023%5F11%5F26%5F15%5F211217.pdf))  \nPeso 1,8 MB\n* **Dettagli attività**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5Fdelegazione%5Fdi%5FMagli12%5F05%5F2023%5F11%5F26%5F15%5F169638.pdf))  \nPeso 1,8 MB"},{"title":"Campagna \"NOI+\": Indagine per il riconoscimento formale delle competenze dei volontari",
"date":"11 Maggio 2023",
"preview":"Care Volontarie e cari Volontari,\ncome parte del Forum Nazionale del Terzo settore, abbiamo il piacere di condividere con Voi l'iniziativa \"NOI+ Valorizza te stesso, valorizzi il volontariato”,
",
"link":"https://gaia.cri.it/articoli/campagna-noi-indagine-per-il-riconoscimento-formale-delle-competenze-dei-volontari/",
"body":"_Care Volontarie e cari Volontari,_\n\ncome parte del _Forum Nazionale del Terzo settore_, abbiamo il piacere di condividere con Voi l'iniziativa \"**NOI+ Valorizza te stesso, valorizzi il volontariato**”, in collaborazione con _Caritas Italiana_ e il dipartimento di Scienze della Formazione dell'_Università Roma Tre_, per conoscere nel dettaglio quali competenze ci caratterizzano e quali expertise abbiamo sviluppato proprio grazie all'attività di volontariato.\n\nL’obiettivo della campagna è di coinvolgere almeno 10mila **volontari** nella **compilazione di un questionario sulle competenze acquisite**. Si tratta del primo e indispensabile passo nel percorso che abbiamo deciso di intraprendere per giungere a un **riconoscimento formale delle competenze dei volontari nel nostro Paese**, in attuazione dell'articolo 19 del Codice del Terzo settore.\n\n**[Clicca qui per compilare il questionario](https://www.noipiu.it/)**\n\nBasteranno pochi minuti del tuo tempo: il tuo contributo è fondamentale, aiutaci a raggiungere l'obiettivo!"},{"title":"Vacanza e Volontariato - Comitato di Camerino",
"date":"10 Maggio 2023",
"preview":"Carissimi Colleghi, Volontari, quest’anno per dare un segno di rinascita a questo territorio martoriato dal sisma 2016 si svolgeranno a Camerino i Campionati Nazionali Universitari che raccolgono le seguenti discipline: Taekwondo, judo, karate, lotta, pallavolo M. pallavolo F. tennis, calcio a 5...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-camerino/",
"body":"_Carissimi Colleghi, Volontari,_ \n\n_Quest’anno per dare un segno di rinascita a questo territorio martoriato dal sisma 2016 si svolgeranno a Camerino i **Campionati Nazionali Universitari** che raccolgono le seguenti discipline: Taekwondo, judo, karate, lotta, pallavolo M. pallavolo F. tennis, calcio a 5 M. Rugby a 7, calcio a 11, pallacanestro, atletica leggera, tennistavolo, mountain bike, ciclismo su strada, pallacanestro F. scacchi, tiro con l’arco, calcio balilla._\n\nOltre tremila sono gli atleti che parteciperanno provenienti da tutte le Università d’Italia.\n\nI campionati inizieranno il 16 giugno e termineranno il 26 come da calendario allegato.\n\n_Con la presente sono a proporvi la formula di soggiorno “**Volontariato Vacanza**” rivolta a tutti i Volontari che desiderano trascorrere un periodo per **prestarci aiuto soprattutto all’assistenza alle gare del CNU**_ ed anche **_al proseguimento delle attività di emergenza 118, trasporto dializzati, servizi di Protezione Civile, servizi Sanitari e vari servizi interni ._**\n\n**_MODALITA’:_** \n\n_Per il soggiorno, abbiamo disponibilità un massimo di 6 Volontari in tre comode camere con panorama sui monti Sibillini comprensivo di vitto, biancheria, rimborso di spese di viaggio, allegria,_ \n\n_PERIODO: da 01 Giugno a 30 settembre._ \n\n_DISPONIBILITA’: Massimo 6 Volontari_ \n\n_DURATA: Minimo quattro giorni._ \n\n_E’ UTILE: Possedere Patente CRI minimo cat. 5 esperienza con il 118_ \n\n_ADESIONI: tramite modulo allegato alla mail :_ _camerino@cri.it- 3341366829_ \n\n_OCCORRENTE: Divisa completa con scarpe antinfortunistiche, autorizzazione del Presidente dell’Unità di appartenenza._ \n\n Il Presidente CRI Camerino\n\n---\n\n#### Allegati (1)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fvolontariato%5Fvacanza10%5F05%5F2023%5F09%5F05%5F40%5F986547.doc))  \nPeso 26,0 KB"},{"title":"Due anni di Training CRI",
"date":"10 Maggio 2023",
"preview":"Nata dall’esigenza pandemica nel 2021, con i suoi 20.416 utenti attivi e 42 contenuti disponibili, la piattaforma Training CRI si conferma essere uno strumento non solo innovativo, ma anche essenziale per la crescita e lo sviluppo della formazione online dell'Associazione.",
"link":"https://gaia.cri.it/articoli/due-anni-di-training-cri/",
"body":"Nata dall’esigenza pandemica nel 2021, con i suoi **20.416** utenti attivi e **42** contenuti disponibili, la piattaforma **[Training CRI](https://training.cri.it/)** si conferma essere uno strumento non solo innovativo, ma anche essenziale per la crescita e lo sviluppo della formazione online dell'Associazione.\n\nTra corsi a catalogo, corsi sperimentali, workshop, contenuti di approfondimento come i webinar/convegni e contenuti informativi/tutorial come le pillole, la Training CRI mette a disposizione dei Volontari numerose occasioni formative, in chiave sempre più flessibile e altamente valida. Le modalità di fruizione dei contenuti alternano sessioni interamente _online_ con sessioni _blended_.\n\nLa piattaforma mette, inoltre, a disposizione dei Volontari anche una serie di documenti in materia di formazione raccolti nella sezione _Guida alla Formazione_.\n\nIl 2023 sarà l'anno in cui verranno introdotti contenuti in formato SCORM (Shareable Content Object Reference Model), maggiormente interattivi e dall'elevata tracciabilità. Il tutto per garantire livelli sempre maggiori di qualità ed efficacia della formazione online.\n\nLa Training CRI vuole quindi essere uno strumento a disposizione di tutta l’Associazione che integra e non sostituisce la formazione in presenza, rendendo l’offerta formativa complessiva della CRI sempre più ampia e flessibile.\n\n---\n\n#### Allegati (1)\n\n* **Infografica**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2%5Fanni%5FTraining%5FCRI10%5F05%5F2023%5F08%5F57%5F44%5F168705.pdf))  \nPeso 258,7 KB"},{"title":"TRA IL MARE E IL BORGO 2023",
"date":"09 Maggio 2023",
"preview":"Il Comitato di Venturina Vi invita a partecipare al nostro  progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….",
"link":"https://gaia.cri.it/articoli/tra-il-mare-e-il-borgo-2023/",
"body":"Il Comitato di Venturina Vi invita a partecipare al nostro progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….\n\nAlla presente troverete in allegato il nostro invito e la scheda di adesione. Vi aspettiamo!!!!!!\n\nSaluti\n\nReferente CRI Venturina\n\nLara Bocelli\n\n3491978796\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/adesione%5Fa%5Fvolontariato%5Fe%5Fvacanza%5FTra%5Fil%5F15%5F03%5F2023%5F09%5F03%5F34%5F184211.pdf))  \nPeso 813,8 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Tra%5Fil%5Fmare%5Fe%5Fil%5FBorgo%5F2023%5FVolontariato%5F15%5F03%5F2023%5F09%5F03%5F34%5F158932.pdf))  \nPeso 573,3 KB"},{"title":"8 maggio 2023 – “E poi ci siamo incontrati” la nuova campagna CRI e il toolkit per i Volontari",
"date":"05 Maggio 2023",
"preview":"C’è un prima e un dopo in ogni storia. C’è un momento, quel momento in cui, all’improvviso, può cambiare tutto e può arrivare lo sconforto e la paura.",
"link":"https://gaia.cri.it/articoli/8-maggio-2023-e-poi-ci-siamo-incontrati-la-nuova-campagna-cri-e-il-toolkit-per-i-volontari/",
"body":"C’è un prima e un dopo in ogni storia. C’è un momento, quel momento in cui, all’improvviso, può cambiare tutto e può arrivare lo sconforto e la paura.\n\nCon la campagna 2023 dedicata alla **Giornata Mondiale della Croce Rossa e Mezzaluna Rossa** intendiamo celebrare proprio quella scintilla che riaccende la speranza, intendiamo raccontare chi ha avuto la forza di credere di nuovo di poter ricostruire la sua vita, anche da zero, lasciandosi accompagnare dall’operato e dalle parole dei Volontari CRI.  \n  \n**“E poi ci siamo incontrati”** nasce da quel sentimento di profondo smarrimento che viene spazzato via quando, all’improvviso arriva qualcuno che con un abbraccio ci guarda negli occhi e ci dice “vedrai che tutto passa”.\n\nLa CRI sarà all’interno delle reti tv nazionali e locali **grazie al patrocinio della Rai e alla media partnership con la Direzione del TGR.** Come lo scorso anno si è rinnovata inoltre la collaborazione **con la Lega Calcio Serie A, Grandi Stazioni Retail GSR, Atac come mobility partner, IGP Decaux e Alexa che per l’occasione, nella Giornata dell’8 maggio, dedicherà il suo Buongiorno alla CRI**.  \n  \nPrepariamoci insieme a celebrare questa giornata!  \nA disposizione per tutti i Volontari, il toolkit completo con tanti materiali utili da utilizzare sui diversi canali e il \"format evento\", una guida per organizzare un flash mob che ogni Comitato può realizzare nel proprio territorio come occasione ulteriore di coinvolgimento, partecipazione e visibilità.  \n  \nÈ molto importante **non pubblicare nulla** **prima dell’8 maggio.**\n\n[**SCARICA I MATERIALI DELLA CAMPAGNA**](https://we.tl/t-sYIblGdy2D)"},{"title":"Pubblicazione Tempario Associativo - II rilascio",
"date":"04 Maggio 2023",
"preview":"Nell’ambito delle attività del Piano di Supporto Organico ai Comitati CRI, siamo lieti di annunciare la pubblicazione della seconda versione sperimentale del tempario associativo, contenente quattro nuovi servivi erogati dal Comitato Nazionale verso i Comitati CRI e afferenti agli ambiti ICT Host...",
"link":"https://gaia.cri.it/articoli/pubblicazione-tempario-associativo-ii-rilascio/",
"body":"Nell’ambito delle attività del **Piano di Supporto Organico ai Comitati CRI**, siamo lieti di annunciare la pubblicazione della seconda versione **_sperimentale_** del **_tempario associativo_**_,_ contenente quattro nuovi servivi erogati dal Comitato Nazionale verso i Comitati CRI e afferenti agli ambiti _ICT Hosting, Servizi Assicurativi e Terzo Settore e Trasparenza Associativa._\n\nIl tempario, costruito sulla base di un’analisi interna delle pregresse esperienze, definisce e cristallizza dei **_tempi di risposta standard_** _a_ cui potete far riferimento.\n\nL’obiettivo generale è quello di **_uniformare i tempi di risposta_** del Comitato Nazionale, con particolare attenzione ai servizi di supporto erogati e garantiti dallo stesso, ritenuti quanto più strategici, rilevanti nonché indispensabili per il territorio.\n\nPer conoscere gli interventi e i deliverable del Piano di Supporto Organico accedi [QUI](https://gaia.cri.it/utente/piani-supporto-organico/)\n\n---\n\n#### Allegati (1)\n\n* **Tempario**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Tempario%5Fgenerale%5F%5FSecondo%5FRilascio04%5F05%5F2023%5F13%5F49%5F02%5F982225.pdf))  \nPeso 121,0 KB"}]}