{"news":[{"title":"Laboratorio Centrale Croce Rossa Italiana - Novembre azzurro",
"date":"04 Novembre 2024",
"preview":"Cari Volontari,\nin occasione del mese della prevenzione maschile, siamo felici di annunciarvi una nuova iniziativa promossa dal Laboratorio Centrale",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-croce-rossa-italiana-novembre-azzurro/",
"body":"Cari Volontari,  \nin occasione del mese della prevenzione maschile, siamo felici di annunciarvi una nuova iniziativa promossa dal **Laboratorio Centrale della Croce Rossa Italiana**. Per tutto il mese di Novembre, presso la sede di **via Bernardino Ramazzini 15, Roma**, sarà attiva la promozione **\"Novembre Azzurro\"**, un’opportunità imperdibile per tutti gli uomini che desiderano prendersi cura della propria salute.  \n  \nNell'ambito di questa iniziativa, vi proponiamo due pacchetti dedicati:  \n  \n1\\. **Check-Up dedicato agli uomini**, che include una serie di analisi specifiche per la salute degli uomini. Il costo ordinario di 50€ è stato scontato a **45€** esclusivamente per i Volontari e i dipendenti CRI.  \n  \n2\\. **Elettrocardiogramma**, scontato da 35€ a **28€**.  \n  \nAbbiamo pensato a voi che ogni giorno mettete dedizione ed energia al servizio degli altri. Per questo, vi offriamo la possibilità di fare controlli importanti a un prezzo speciale.  \nLa promozione è valida fino al 30 novembre: prenotate il vostro check-up e affidatevi al nostro team, sempre pronto a fornirvi tutte le informazioni e l’assistenza necessaria.\n\nPer saperne di più o per prenotare, trovate in allegato il volantino promozionale con i nostri contatti.  \nLa vostra salute è importante per noi! Vi aspettiamo!\n\n---\n\n#### Allegati (2)\n\n* **volantino interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/NOVEMBRE%5FAZZURRO%5Finterni%5Flpv31%5F10%5F2024%5F09%5F02%5F58%5F124834.pdf))  \n Peso 721,1 KB\n* **Volantino esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/NOVEMBRE%5FAZZURRO%5Festerni%5Flpv31%5F10%5F2024%5F09%5F02%5F58%5F115145.pdf))  \n Peso 719,8 KB"},{"title":"Laboratorio Centrale Croce Rossa Italiana - Ottobre Rosa",
"date":"31 Ottobre 2024",
"preview":"Il Laboratorio Centrale Croce Rossa Italiana, situato in via Bernardino Ramazzini 15, Roma, ha realizzato la Promozione \"Ottobre Rosa\", un pacchetto di analisi dedicato alla prevenzione femminile",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-croce-rossa-italiana-ottobre-rosa/",
"body":"Il Laboratorio Centrale Croce Rossa Italiana, situato in via Bernardino Ramazzini 15, Roma, ha realizzato la Promozione \"Ottobre Rosa\", un pacchetto di analisi dedicato alla prevenzione femminile.  \nIl Check-Up dedicato alle donne ha un costo di 50€ con scontistica riservata ai volontari e dipendenti CRI di tutta Italia.  \n  \n**AGGIORNAMENTO: L'offerta \"Ottobre Rosa\" si estende anche per tutto il mese di Novembre!**  \n**Scarica il volantino!**  \n  \nVi aspettiamo, abbiamo a cuore la Vostra prevenzione.\n\n---\n\n#### Allegati (2)\n\n* **Volantino Ottobre Rosa\\_esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Festerni%5Flpv31%5F10%5F2024%5F09%5F00%5F49%5F195256.pdf))  \n Peso 1006,1 KB\n* **Volantino Ottobre Rosa\\_interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Finterni%5Flpv31%5F10%5F2024%5F09%5F00%5F49%5F173228.pdf))  \n Peso 1008,5 KB"},{"title":"Caricati i video dell'Aggiornamento DSTO del 28 settembre 2024",
"date":"29 Ottobre 2024",
"preview":"Carissimi,  sono ora disponibili sulla piattaforma Training CRI i video dell’Aggiornamento DSTO tenutosi il 28 settembre 2024 a Firenze.",
"link":"https://gaia.cri.it/articoli/caricati-i-video-dellaggiornamento-dsto-del-28-settembre-2024/",
"body":"Carissimi, \n\nsono ora disponibili sulla piattaforma Training CRI i video dell’**Aggiornamento DSTO** tenutosi il 28 settembre 2024 a Firenze. L'evento ha rappresentato un'importante occasione di formazione e approfondimento per i partecipanti che hanno avuto l'opportunità di esplorare le più recenti ricerche nel campo della Storia della Croce Rossa e del Movimento Internazionale.\n\nQuesti interventi mirano a fornire strumenti e conoscenze aggiornate ai partecipanti, permettendo loro di arricchire il proprio bagaglio culturale e di migliorare la propria capacità di divulgazione.\n\nVi invitiamo a esplorare i video e a cogliere le opportunità di apprendimento che offrono, contribuendo così a una più ampia diffusione della Storia e dei Valori fondamentali della Croce Rossa. \n\nInvitiamo, in particolare, tutti i divulgatori a visionare i contenuti entro il 31 dicembre 2024. È possibile accedere direttamente alla sezione dedicata cliccando qui: [Aggiornamento DSTO](https://training.cri.it/course/view.php?id=57); per chi non avesse mai effettuato l’accesso a Training CRI, è disponibile una _Mini guida_ in allegato.\n\n---\n\n#### Allegati (1)\n\n* **Mini guida CRI** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DSTO%5FMini%5FguidaTraining%5FCRI%5F29%5F10%5F2024%5F16%5F49%5F36%5F173414.pdf))  \n Peso 1,2 MB"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"25 Ottobre 2024",
"preview":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile-2/",
"body":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.\n\nPer agevolare il processo di richiesta dei contributi, il Servizio Gestione Bandi e Progettazione dell’U.O. Programmazione Organizzazione e Controllo sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il **video-tutorial** che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza al seguente link: <https://www.youtube.com/embed/rvTWVszM2uc?si=wyJTRt9UhoNDTU9R>\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare **Innovation Hu**[**b**](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud, al seguente link: <https://redcloud.cri.it/dettaglioopportunitaih/499>\n\nPer qualsiasi necessità potete scrivere a **progettazione@cri.it**, dove il Servizio Gestione Bandi e Progettazione sarà pronto ad assistervi.\n\n---\n\n#### Allegati (1)\n\n* **FAQ** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQs%5F2024%5Fal%5F6.11.docx06%5F11%5F2024%5F11%5F48%5F30%5F409084.pdf))  \n Peso 163,1 KB"},{"title":"XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario",
"date":"21 Ottobre 2024",
"preview":"Nei giorni 15, 16 e 17 novembre 2024 si terrà a Roma il XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario.",
"link":"https://gaia.cri.it/articoli/xviii-convegno-nazionale-di-aggiornamento-degli-istruttori-di-diritto-internazionale-umanitario/",
"body":"_Nei giorni 15, 16 e 17 novembre 2024 si terrà a Roma il XVIII Convegno nazionale di aggiornamento degli Istruttori di Diritto Internazionale Umanitario._ \n_I lavori inizieranno venerdì 15 novembre alle ore 16:00 (accrediti ore 15:00), per concludersi domenica 17 novembre alle ore 12:30, presso il Rome Life Hotel, in via Palermo 10, Roma._ \n_Il Convegno rappresenterà un importante momento di aggiornamento per tutte le figure operanti nella diffusione della materia, ma anche per coloro che, a vario titolo, vogliono approfondirne la conoscenza._ \n_Agli Istruttori DIU partecipanti verrà rilasciato un attestato con validità di aggiornamento nazionale._ \n_Le adesioni dovranno pervenire esclusivamente attraverso la compilazione del form al seguente link: <https://crocerossaitaliana.zohobackstage.eu/ConvegnoDirittoInternazionaleUmanitario> entro il 31 ottobre 2024._\n\n_I dettagli del programma saranno diffusi successivamente._ \n_Il Comitato Nazionale, che si occuperà dell’organizzazione dell’evento, ha previsto un servizio di catering durante tutti i lavori del Convegno e una cena sociale sabato 16 novembre. Non è prevista quota di partecipazione, tuttavia le spese di viaggio e alloggio sono a carico dei partecipanti/Comitati territoriali._ \n_Per ogni richiesta di chiarimento e/o di informazione aggiuntiva, si prega di contattare l’U.O. Principi, Valori, Diritto Internazionale Umanitario e Dottrina all’indirizzo e-mail: [convegnodiu.2024@cri.it](mailto:convegnodiu.2024@cri.it)_"},{"title":"Riduzione del rischio di disastri: online i materiali dei giochi escape room per prepararsi in caso di alluvione",
"date":"16 Ottobre 2024",
"preview":"In accordo con il focus della Giornata Internazionale per la Riduzione del Rischio di Disastri",
"link":"https://gaia.cri.it/articoli/riduzione-del-rischio-di-disastri-online-i-materiali-dei-giochi-escape-room-per-prepararsi-in-caso-di-alluvione/",
"body":"In accordo con il focus della Giornata **Internazionale per la Riduzione del Rischio di** Disastri **(IDDRR)** di quest'anno, che ha sottolineato l’importanza dell’educazione delle fasce più giovani, la Croce Rossa rende disponibili i materiali multimediali **“Flood Alert: Escape Room”** e **“Flood Alert: Sfida a squadre! (8-13)”**, realizzati per le attività di sensibilizzazione di bambini e ragazzi sui rischi in caso di alluvione.\n\n  \nIl gioco di tipo _escape room_ denominato **“Flood Alert”**, frutto del lavoro di Volontarie e Volontari, è un’attività interattiva destinata ad un pubblico con età superiore ai 14 anni, che aiuta a prepararsi al rischio di alluvione, attraverso prove che insegnano a creare un Kit di evacuazione, a conoscere il relativo Piano di Protezione Civile e a comportarsi correttamente durante e dopo un'emergenza. L’obiettivo è quello di consolidare il ruolo attivo di cittadine e cittadini nella prevenzione dei rischi e nella gestione degli eventi meteorologici estremi, ormai sempre più frequenti, intensi e imprevedibili a causa dei cambiamenti climatici. il Toolkit **“Flood Alert: Sfida a squadre! (8-13)”** è stato realizzato per fornire una diversa versione del gioco destinata al target dei giovanissimi, tra gli 8 e i 13 anni, compatibile ad essere inserita tra le attività formative nel Progetto CRI 8-13.  \n  \n**Scarica tutti i materiali a disposizione e contribuisci, con il tuo Comitato, a rendere le nostre comunità più consapevoli e pronte a ridurre i rischi di disastri.**  \n\n TOOLKIT FLOOD ALERT - ESCAPE ROOM --> <https://we.tl/t-cQ9PB0PalT>  \n TOOLKIT FLOOD ALERT - SFIDA A SQUADRE (8-13) --> <https://we.tl/t-97nrGaaxh4> \n\n PREALLERTA --> <https://we.tl/t-acrziUPzZn>\n\n SPIEGAZIONE PROVE FLOOD ALERT ESCAPE ROOM --> <https://we.tl/t-ezPwUcY0M9>\n\n MATERIALE DA STAMPARE PROVA \"CONOSCENZA DEL TERRITORIO\" --> <https://we.tl/t-HTcIsWlJef>"},{"title":"Report Analisi Volontariato Croce Rossa Italiana 2023",
"date":"15 Ottobre 2024",
"preview":"Cari Volontari, con piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2023”, un documento importante che rappresenta l’evoluzione del Volontariato in CRI. Redatto anche grazie il vostro costante impegno nell’aggiornare i nostri gestionali, il Report può divenire un...",
"link":"https://gaia.cri.it/articoli/report-analisi-volontariato-croce-rossa-italiana-2023/",
"body":"_Cari Volontari,_ \n_con piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2023”, un documento importante che rappresenta l’evoluzione del Volontariato in CRI. Redatto anche grazie il vostro costante impegno nell’aggiornare i nostri gestionali, il Report può divenire un valido strumento per la guida della nostra Associazione._ \n_Preparato dall’Unità Operativa del Comitato Nazionale Programmazione, Monitoraggio e Controllo insieme all’Unità Operativa Soci, Volontariato e Servizio Civile e con il coordinamento del Delegato Tecnico Nazionale Volontariato e Innovazione e del Referente Nazionale per il Report sul Volontariato, il Report è frutto di una collaborazione con le Unità Operative Supporto ai Giovani della CRI, per i dati sul Progetto 8-13, Partnership & Donors, per ciò che concerne il Volontariato d’impresa, e ICT per l’accesso e il supporto al gestionale G.A.I.A._ \n  \n_Di seguito è possibile consultare:_\n\n* _Lettera del Presidente Nazionale_\n* _Report Analisi Volontariato CRI 2023_\n\n---\n\n#### Allegati (2)\n\n* **Report** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Report%5FAnalisi%5FVolontariato%5F2023%5FRev.2%5Fco16%5F10%5F2024%5F09%5F28%5F24%5F473664.pdf))  \n Peso 3,3 MB\n* **Lettera** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/prot%5F2024%5F22414%5FCN%5FU%5F03%5F10%5F2024%5FReport%5FAn16%5F10%5F2024%5F09%5F28%5F24%5F447345.pdf))  \n Peso 2,9 MB"},{"title":"Annullamento webinar \"Agorà dell'Innovazione\" – Solferino Academy: 17 Ottobre alle 19:30",
"date":"15 Ottobre 2024",
"preview":"Car* Volontar*, ti informiamo che, a causa di esigenze tecniche, il webinar a tema Solferino Academy, parte del ciclo Agorà dell'Innovazione, previsto per il prossimo Giovedì 17 Ottobre è stato annullato.",
"link":"https://gaia.cri.it/articoli/annullamento-webinar-agora-dellinnovazione-solferino-academy-17-ottobre-alle-1930/",
"body":"Car\\* Volontar\\*, \n\nti informiamo che, a causa di esigenze tecniche, il webinar a tema **Solferino Academy**, parte del ciclo **Agorà dell'Innovazione**, previsto per il prossimo Giovedì 17 Ottobre è stato annullato. \n\nPuoi trovare le registrazioni di tutti gli altri webinar dell'Agorà dell'Innovazione sulla piattaforma CRI Risponde, sezione Innovazione. \n\nPer qualsiasi informazione puoi scrivere a: [innovazione@cri.it](mailto:innovazione@cri.it)"},{"title":"Giornata Internazionale della Salute Mentale 2024",
"date":"10 Ottobre 2024",
"preview":"Il 10 ottobre 2024 si celebra la Giornata Internazionale della Salute Mentale",
"link":"https://gaia.cri.it/articoli/giornata-internazionale-della-salute-mentale-2024/",
"body":"Il 10 ottobre 2024 si celebra la **Giornata Internazionale della Salute Mentale**, una ricorrenza istituita dall’ONU per sensibilizzare l’opinione pubblica su temi cruciali legati alla salute mentale. Il tema scelto per quest’anno, “Priorità alla salute mentale sul lavoro”, pone l’accento sull’importanza di creare ambienti lavorativi che favoriscano il benessere psichico, contrastando stress e altre problematiche che possono emergere in ambito professionale.\n\nCome volontari della nostra Associazione, ispirati dai 7 Principi, non svolgiamo un’attività lavorativa ma agiamo ogni giorno in vari contesti all’interno di servizi spesso complessi, anche dal punto di vista psicologico.\n\nPer tale ragione oggi è per noi necessario riflettere sull’importanza del benessere psicologico anche dei volontari e non solo della popolazione: prendersi cura di chi si prende cura è una priorità per la CRI.\n\nIl Servizio Psicosociale (SEP) supporta i volontari che possono trovarsi in una condizione di vulnerabilità durante e dopo un’emergenza o che sentano il bisogno di confrontarsi con un esperto per gestire emozioni correlate a quotidiane attività di assistenza \n\nGli psicologi della CRI possono supportare il volontario nella comprensione dei vissuti emotivi sperimentati nei vari servizi allo scopo di ridurre o prevenire possibili reazioni a seguito di situazioni stressanti.\n\nRivolgiti con fiducia ai colleghi del Servizio Psicosociale del tuo Comitato territoriale o del Comitato regionale: potranno ascoltare e accoglierti in presenza oppure da remoto in maniera riservata e anonima.\n\nIl supporto psicologico della Croce Rossa Italiana è gratuito **e offre sostegno e ascolto** anche telefonicamente grazie al supporto psicologico della Centrale di Risposta Nazionale. Ogni volontario, chiamando il **numero di pubblica utilità 1520**, potrà confrontarsi con uno psicologo ed essere orientato al Servizio Psicosociale più vicino alla sua residenza. Il servizio è attivo dal lunedì al sabato dalle 8 alle 20.\n\nPrenditi cura di te stesso\n\n---\n\n#### Allegati (3)\n\n* **GM\\_3** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F310%5F10%5F2024%5F13%5F39%5F37%5F223961.jpg))  \n Peso 138,2 KB\n* **GM\\_2** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F210%5F10%5F2024%5F13%5F39%5F37%5F212795.jpg))  \n Peso 162,6 KB\n* **GM\\_1** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F110%5F10%5F2024%5F13%5F39%5F37%5F200791.jpg))  \n Peso 127,3 KB"},{"title":"La Violenza invisibile: Tavola Rotonda e dibattito contro la violenza sulle donne tra il Presidente Nazionale e il Ministro della Giustizia",
"date":"09 Ottobre 2024",
"preview":"IL MINISTRO NORDIO IN CROCE ROSSA PER IL CONVEGNO “LA VIOLENZA INVISIBILE” 16 ottobre 2024, ore 18:00 – Sala Solferino c/o sede Comitato Nazionale CRI, Via Bernardino Ramazzini 31 (Roma). Una tavola rotonda sul tema della lotta alla violenza contro le donne si svolgerà il prossimo 16 ottobre, dal...",
"link":"https://gaia.cri.it/articoli/la-violenza-invisibile-tavola-rotonda-e-dibattito-contro-la-violenza-sulle-donne-tra-il-presidente-nazionale-e-il-ministro-della-giustizia/",
"body":"**IL MINISTRO NORDIO IN CROCE ROSSA PER IL CONVEGNO “LA VIOLENZA INVISIBILE”**\n\n16 ottobre 2024, ore 18:00 – Sala Solferino c/o sede Comitato Nazionale CRI, Via Bernardino Ramazzini 31 (Roma)\n\nUna tavola rotonda sul tema della lotta alla violenza contro le donne si svolgerà il prossimo 16 ottobre, dalle ore 18:00, nella Sala Solferino, all’interno della sede del Comitato Nazionale della Croce Rossa Italiana a Roma, in via Bernardino Ramazzini, 31.\n\n**“La violenza invisibile”**, questo il titolo dell’incontro, vedrà la partecipazione di istituzioni pubbliche, enti privati, Associazioni e Volontari.\n\nAl Ministro della Giustizia, **Carlo Nordio**, le conclusioni dell’incontro che, dopo i saluti iniziali di **Rosario Valastro**, Presidente della CRI, vedrà la partecipazione di **Elisa Chechile**, Centro Antiviolenza Occhio di Venere di Asti, **Angela Colmellere**, Consigliere del Ministro della Giustizia, **Maria Rosaria Covelli**, Presidente Osservatorio permanente Attuazione normativa violenza di genere e Presidente Corte d’Appello di Napoli, **Maria Luisa Iavarone**, Professore Ordinario di Pedagogia Università Parthenope di Napoli, **Carla Vittoria Maira**, Presidente Atena Donna e Vicepresidente Fondazione Atena, **Giulia Russo**, Direttrice Centro Penitenziario “P. Mandato” di Secondigliano (Napoli), **Ester Viola**, Avvocata e scrittrice. A moderare **Stefano Tangredi**, Delegato tecnico nazionale CRI all’inclusione sociale.\n\nI Volontari sono invitati a seguire l'evento online sulla piattaforma Zoom, previo inserimento del proprio nome, cognome e indirizzo email al seguente link <https://cri-it.zoom.us/webinar/register/WN%5FlieR0PfQSE2dA86NbUPQSQ>. \n\nUna volta inserite le generalità, verrà automaticamente inviato il link di collegamento definitivo all'evento.\n\nSi specifica che la partecipazione sarà consentita a un massimo di 1.000 Volontari.\n\nI dipendenti del complesso Ramazzini sono invitati a partecipare in presenza all'evento in Sala Solferino.\n\n---\n\n#### Allegati (1)\n\n* **Locandina evento** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fevento09%5F10%5F2024%5F15%5F01%5F44%5F012979.jpeg))  \n Peso 123,5 KB"}]}