{"news":[{"title":"Diario della Gentilezza in vendita sul CRI Shop",
"date":"08 Luglio 2024",
"preview":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità,...",
"link":"https://gaia.cri.it/articoli/diario-della-gentilezza-in-vendita-sul-cri-shop/",
"body":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nPer acquistare il Diario della Gentilezza clicca [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer conoscere meglio lo strumento didattico del Diario e trovare spunti e consigli per il suo utilizzo con i piccoli lettori, [qui](https://youtu.be/Kc8mzoRFju4) trovate il Webinar dedicato, organizzato dalle UU.OO. Inclusione Sociale e Supporto ai Giovani CRI.\n\nIl Diario è un prodotto destinato a bambini di età compresa tra i 6 e i 10 anni e si articola su sei mesi. Ogni mese i bambini potranno leggere storie edificanti - tratte dall'attualità e dalla storia della Croce Rossa Italiana - svolgere piccoli e grandi progetti in compagnia degli adulti e divertirsi con le attività e i giochi proposti.\n\nPer ogni informazione sull’acquisto del Diario della Gentilezza potete scrivere a [merchandising@cri.it](mailto:merchandising@cri.it).\n\nSe invece desiderate avere chiarimenti sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza, buon divertimento!"},{"title":"📢 Volontariato: La Tua Opinione Conta 🌟",
"date":"04 Luglio 2024",
"preview":"Unisciti ai volontari di tutto il mondo e partecipa al sondaggio sul volontariato di IFRC Solferino Academy*: https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/",
"link":"https://gaia.cri.it/articoli/volontariato-la-tua-opinione-conta/",
"body":"Unisciti ai volontari di tutto il mondo e partecipa al **sondaggio sul volontariato** di IFRC Solferino Academy\\*: <https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/>\n\nI volontari sono il cuore della nostra organizzazione, portando la loro dedizione e competenza in ogni servizio che forniamo.\n\nDurante la **revisione globale della Strategia 2030 di IFRC**, l'IFRC Solferino Academy ha notato come la natura del volontariato stia cambiando in tutto il mondo. Modelli che cambiano, preferenze che cambiano, aspettative diverse, ritmo, focus e altro ancora.\n\n_Quali sono i fattori che motivano e scoraggiano il volontariato, quali le strategie per aumentare e sostenere l'impegno dei volontari nel tempo? Quanto bene stiamo facendo nel proteggere, promuovere e riconoscere i volontari, in particolare nei contesti di conflitto e di emergenza?_ \n\nPer cercare di rispondere a queste critiche domande, IFRC Solferino Academy ha lanciato un sondaggio mondiale sul volontariato, tradotto in 10 lingue, anche in italiano: [Dobbiamo parlare di Volontariato — IFRC | Solferino Academy](https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/)\n\nQuesta è un'opportunità fantastica per **tutto il personale e i volontari** per condividere le proprie idee, esperienze e intuizioni sul volontariato. Il tuo contributo aiuterà a plasmare il futuro dell'impegno volontario all'interno della della Croce Rossa e della Mezzaluna Rossa, garantendo che le nostre strategie rimangano pertinenti ed efficaci.\n\n\\*L'[IFRC](https://solferinoacademy.com/)[ Solferino Academy](https://solferinoacademy.com/) è un centro di innovazione e apprendimento all'interno della nostra Federazione Internazionale. Seguili ora: <https://solferinoacademy.com/follow-us/>"},{"title":"Vacanza e Volontariato Sapri 2024",
"date":"02 Luglio 2024",
"preview":"Il Comitato C.R.I. Sapri offre la formula “Vacanza e Volontariato” a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quot...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-sapri-2024/",
"body":"Il Comitato C.R.I. Sapri offre la formula **“Vacanza e Volontariato”** a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quotidianamente, svolgiamo sul territorio.\n\n## PERIODO E DURATA:\n\nLuglio- Agosto- Settembre 2024 (Minimo una settimana).\n\n## ARRIVO E PARTENZA DISPONIBILITÀ:\n\nDa sabato a sabato - Massimo 4 Volontari per settimana.\n\n## TURNI:\n\nè richiesta un’attività di servizio di almeno 6/7 ore giornaliere (indicativamente 7:00 –14:00; 14:00 – 21:00; 18:00 – 01:00\\. Gradito un turno serale/notturno nel periodo di permanenza.\n\n## SERVIZI:\n\n* Programmati (Dialisi, Trasporti Infermi, taxi sanitario, Attività spiagge etc.);\n* Assistenza sportiva e supporto a manifestazioni ed eventi;\n* Altre attività.\n\n## REQUISITI MINIMI RICHIESTI:\n\nPossono partecipare i Volontari in possesso di certificazioni TS o TSSA\n\n## **COME** **INVIARE** **LE** **CANDIDATURE:**\n\nLe prenotazioni devono avvenire inviando, previo accertamento della disponibilità di posti, una email all’indirizzo: [sapri@cri.it](mailto:sapri@cri.it), utilizzando il modello allegato debitamente sottoscritto dall’interessato e autorizzato dal Presidente del proprio Comitato.\n\nPer eventuali ulteriori informazioni è possibile contattare il numero: 0973258369 \\- 3407015831\n\n## CRI SAPRI METTE A DISPOSIZIONE:\n\nAlloggio in camera multipla con letti singoli (4 posti) presso la sede del Comitato – Accesso gratuito, nel periodo Luglio–Settembre 2024, alla spiaggia ed ulteriori agevolazioni.\n\n## A CARICO DEI PARTECIPANTI:\n\nSpese di viaggio\n\n## NOTE:\n\nI partecipanti dovranno essere dotati di uniforme di servizio completa di _“sahariana”_ a manica lunga (non è ammessa l’uniforme dei soccorsi speciali), scarpe antinfortunistiche, tutto quanto occorre per l’igiene personale, nonché lenzuola, federe, asciugamani(presso la sede è disponibile una lavatrice).\n\nNel caso in cui, per motivi di forza maggiore, il Volontario non possa prestare servizio nel periodo convenuto, è pregato di darne comunicazione tempestivamente.\n\n---\n\n#### Allegati (1)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5FSapri%5F24-unito%5F24002%5F07%5F2024%5F10%5F34%5F52%5F833956.pdf))  \nPeso 368,0 KB"},{"title":"Workshop online \"Sviluppo del Volontariato\"",
"date":"01 Luglio 2024",
"preview":"Carissimi, data l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo “Sviluppo del Volontariato” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!",
"link":"https://gaia.cri.it/articoli/workshop-online-sviluppo-del-volontariato/",
"body":"Carissimi,\n\ndata l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo **“Sviluppo del Volontariato**” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!\n\nSarà un’occasione per immergervi in discussioni coinvolgenti, dove ognuno di voi potrà esprimere la propria opinione; avrete la possibilità di esplorare nuove tematiche arricchite da attività sperimentali e di confrontarvi con Volontari di altri Comitati ed instaurare nuove sinergie.\n\nIl workshop è aperto a tutti i Volontari del territorio nazionale, si svolgerà di sabato mattina e tratterà i seguenti argomenti:\n\n· _G_ _estione del volontariato_: cenni\n\n· _F_ _idelizzazione dei volontari:_ come mantenere un impegno costante nel tempo\n\n· _M_ _otivazione_: strategie per ispirare e mantenere alto il morale dei Volontari\n\n· _I_ _l futuro del volontariato_: prospettive e sfide che ci attendono\n\nIl programma è lo stesso, replicato in 5 date.\n\nIl calendario proposto per gli ultimi 3 incontri è il seguente:\n\n· sabato 13 luglio 2024 ore 8:30 – 13:30\n\n· sabato 21 settembre 2024 ore 8:30 – 13:30\n\n· sabato 16 novembre 2024 ore 8:30 – 13:30\n\nGli interessati potranno partecipare al Workshop indicando la propria preferenza attraverso il seguente link di registrazione: <https://forms.gle/P24NwUpgCYheByKB8>\n\nPer ulteriori informazioni potete contattare l'_U.O. Soci, Volontariato e Servizio Civile_ alla mail [volontariato@cri.it](https://track.cri.it/e/tr?q=9%3dLgGeM%26I%3dE%26J%3dDYGXEeC%26K%3dHeDcHc%263%3dD7QxO%5F5xav%5FFh%5Fzwfw%5F0l%5F5xav%5FEmo7v8.kNv.F2InFtP2%5FOYyc%5FZIR2IwJ78zEnQw%5FNdzX%5FZM0zE.vQ%26l%3d%267n8iE6%3dZHWDf0b%267P%3d0fEaHWFX0WDe9Y%26u%3dCGdGdDdrcneLXHAo9Har0FYpBDfHZjZqCFardmesdlXp9EeK090oZH9r8icMCi7G&mupckp=mupAtu4m8OiX0wt)."},{"title":"Torna la Manovra Parco Nazionale d’Abruzzo PNA 2024",
"date":"01 Luglio 2024",
"preview":"Vivi l’avventura, vieni a scoprire la Manovra Parco PNA 2024!",
"link":"https://gaia.cri.it/articoli/torna-la-manovra-parco-nazionale-dabruzzo-pna-2024/",
"body":"_Vivi l’avventura, vieni a scoprire la **Manovra Parco PNA 2024**!_ \n\nAnche quest’anno torna la **“Manovra Parco – PNA”** nella splendida location del Parco Nazionale d’Abruzzo Lazio e Molise**.** Non ci sono limiti d’età e provenienza, le iscrizioni sono aperte per i Volontari di tutta Italia!\n\nLa Manovra Parco – PNA è un campo operativo e formativo che accoglie Volontari CRI durante il mese di agosto, regalando loro un’avventura unica e irripetibile, immersi nel cuore del Parco nazionale d’Abruzzo Lazio e Molise.\n\nLa Manovra Parco – PNA 2024 si articola in 4 turnazioni, a partire dal 03 agosto fino al 31 agosto 2024 come di seguito indicato:\n\n* 1° Turno: 3 agosto – 10 agosto\n* 2° Turno: 10 agosto – 17 agosto\n* 3° Turno: 17 agosto – 24 agosto\n* 4° Turno: 24 agosto – 31 agosto\n\nLe iscrizioni dovranno pervenire **entro e non oltre il** **_20 luglio 2024_**, verranno successivamente riaperte nel caso in cui ci siano ancora posti disponibili nelle diverse settimane.\n\nOltre ad essere un’esperienza di crescita per la gioventù, la Manovra Parco PNA offre la possibilità di instaurare nuove amicizie e condividere esperienze accrescendo il proprio bagaglio personale ed affinando quello professionale nel meraviglioso habitat rurale che offre il territorio, dimora dell’orso bruno marsicano, camosci e lupi appenninici.\n\nDurante tutti i turni si svolgeranno attività sia di carattere formativo sia operativo presso il campo base e nei comuni limitrofi. I Volontari saranno impiegati nella gestione del campo e in supporto alla popolazione nelle attività di assistenza sanitaria e pattugliamento dei sentieri più frequentati, supporto alle guide sui sentieri del Parco Nazionale durante le attività escursionistiche.\n\nPer avere più informazioni e sapere come iscriverti visita il sito: [Manovra Parco PNA 2024!](https://cri.it/abruzzo/manovra-parco-nazionale-dabruzzo-2024/)\n\n---\n\n#### Allegati (1)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FManovra%5FParco%5F202401%5F07%5F2024%5F09%5F07%5F23%5F532348.pdf))  \nPeso 3,2 MB"},{"title":"Webinar Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base",
"date":"26 Giugno 2024",
"preview":"Carissime Volontarie, carissimi Volontari, sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\"",
"link":"https://gaia.cri.it/articoli/webinar-attraverso-gli-occhi-delladolescenza-educazione-alla-pace-ed-esperienze-di-base/",
"body":"_Carissime Volontarie, carissimi Volontari,_\n\n_sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\", è disponibile la registrazione del webinar del 15 giugno 2024: “_Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base_” con la Dott.ssa Federica Faranda, Pedagogista e Counselor Funzionale e Marcello Sgroi, Referente Nazionale Principi e Valori ed EducAzione alla Pace._ \n_<https://training.cri.it/course/view.php?id=52>_\n\n_A seguire, il percorso: [Training CRI](https://training.cri.it/?redirect=0) ⟶ Principi e Valori (Esplora la categoria) ⟶ Webinar EducAzione alla Pace_ "},{"title":"Bando REC – Risparmio Energia CRI: Webinar di presentazione 23 Luglio 2024, ore 18.00",
"date":"25 Giugno 2024",
"preview":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione",
"link":"https://gaia.cri.it/articoli/bando-rec-risparmio-energia-cri-webinar-di-presentazione-23-luglio-2024-ore-1800/",
"body":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione del progetto “REC – Risparmio Energia CRI”: intervento finalizzato a promuovere il risparmio e l’efficientamento energetico delle sedi dei Comitati CRI attraverso interventi volti alla diminuzione dei consumi e delle emissioni, al fine di renderle maggiormente sostenibili e contribuire al beneficio delle comunità e delle persone vulnerabili.\n\nLe candidature andranno inviate al Comitato Regionale di appartenenza che dovrà, a sua volta, inoltrarle al Comitato Nazionale **entro il** **13 Settembre 2024**.\n\nIn preparazione al bando, i Comitati avranno la possibilità di partecipare al **seminario online** di presentazione, che si terrà il **23 Luglio** **alle ore 18.00** su **Zoom** a questo link**:** <https://cri-it.zoom.us/webinar/register/WN%5FtpLIu7PRTIy-%5Fq%5F1MXV22A>\n\nIn particolare, saranno illustrati i contenuti del bando e le modalità per applicare e sarà possibile porre eventuali domande all’interno di un’apposita chat.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)"},{"title":"Vacanza e Volontariato Rimini 2024",
"date":"25 Giugno 2024",
"preview":"Il Comitato CRI di Rimini offre la formula",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-rimini-2024/",
"body":"Il Comitato CRI di Rimini offre la formula “Vacanza e Volontariato” a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di  \ntrascorrere un periodo nella zona, coniugando un periodo di vacanza al supporto nei servizi rivolti alla popolazione, eventi, concerti, fiere, assistenze sanitarie, sociale e tanto altro.  \nSpiaggia e tanto divertimento faranno da cornice alla tua esperienza di volontariato nel comitato di Rimini, ti aspettiamo !!\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5F%5Fvolontariato25%5F06%5F2024%5F11%5F51%5F54%5F868489.pdf))  \nPeso 1,6 MB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 19/06/2024",
"date":"19 Giugno 2024",
"preview":"Si avvisa che nella giornata del 19 giugno a partire dalle ore 14.45, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-19062024/",
"body":"Si avvisa **che nella giornata del 19 giugno a partire dalle ore 14.45**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Partecipa anche tu al sondaggio del Climate Centre della Federazione Internazionazionale sulle allerte precoci!",
"date":"18 Giugno 2024",
"preview":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, pro...",
"link":"https://gaia.cri.it/articoli/partecipa-anche-tu-al-sondaggio-del-climate-centre-della-federazione-internazionazionale-sulle-allerte-precoci/",
"body":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, proprio al fine di migliorare l'Early Warning System (sistema di allerta precoce) per le mareggiate nell'area Mediterranea. Per questo ti chiediamo di partecipare al sondaggio che potrai trovare cliccando il link sottostante:\n\n<https://survey.climatecentre.org/MedEWSa?lang=it>"}]}