{"news":[{"title":"Comunità Energetiche Rinnovabili: i vantaggi di uno sviluppo sostenibile nel 2024",
"date":"30 Maggio 2024",
"preview":"Aperta la registrazione per la seconda edizione del webinar Effetto Terra.\nCosa sono le Comunità Energetiche Rinnovabili e come possono farne parte i Comitati della Croce Rossa Italiana. Sono i temi che affronteremo durante il webinar organizzato nell’ambito della campagna Effetto Terra, in conco...",
"link":"https://gaia.cri.it/articoli/comunita-energetiche-rinnovabili-i-vantaggi-di-uno-sviluppo-sostenibile-nel-2024/",
"body":"Aperta la registrazione per la seconda edizione del webinar Effetto Terra\n\nCosa sono le Comunità Energetiche Rinnovabili e come possono farne parte i Comitati della Croce Rossa Italiana. Sono i temi che affronteremo durante il webinar organizzato nell’ambito della campagna Effetto Terra, in concomitanza con la Giornata Mondiale dell’Ambiente, mercoledì 5 giugno.\n\nUn’occasione unica per approfondire insieme i vantaggi delle Comunità Energetiche Rinnovabili (CER) e ascoltare le testimonianze dei Comitati CRI che, negli ultimi anni, si sono già messi in gioco con esperienze di questo tipo. L’incontro, aperto a tutti Volontari CRI, si terrà mercoledì 5 giugno alle ore 21:00 tramite piattaforma ZOOM. Interverranno esperti della Croce Rossa Italiana e di Legambiente.\n\nIl webinar - moderato da Massimo Cirri, conduttore del programma radiofonico Caterpillar su Rai Radio 2 - sarà l’occasione per conoscere, ad un anno di distanza dal precedente incontro, le opportunità offerte per intraprendere una corretta transizione energetica con i benefici ambientali, economici e sociali che le CER forniscono per le sedi e le operazioni. Valuteremo insieme anche tutte le forme di supporto ancora disponibili offerte dal PNRR.\n\nScopri il programma dell’incontro e registrati a questo **[LINK](https://cri-it.zoom.us/webinar/register/WN%5FC6%5FgesPyTv2IcfSqNl11FQ#/registration)** per riservare il tuo posto. In allegato la locandina con il programma completo del webinar. Ti aspettiamo! \n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FCER%5F2024%5FEffetto%5Fterra%5FProgramma30%5F05%5F2024%5F17%5F12%5F36%5F995268.pdf))  \nPeso 268,0 KB"},{"title":"EVENTO ECM “LA RACCOLTA DI SANGUE ED EMOCOMPONENTI: LE DIVERSE FUNZIONI IN UN SISTEMA INTEGRATO” per professionisti sanitari - 4 crediti ECM",
"date":"30 Maggio 2024",
"preview":"Giovedì 13 giugno dalle 9.30 alle 14:00, presso la Sala Istituto Santa Maria In Aquiro, Piazza Capranica 72, Roma",
"link":"https://gaia.cri.it/articoli/evento-ecm-la-raccolta-di-sangue-ed-emocomponenti-le-diverse-funzioni-in-un-sistema-integrato-per-professionisti-sanitari-4-crediti-ecm/",
"body":"Giovedì 13 giugno dalle 9.30 alle 14:00, presso la Sala Istituto Santa Maria In Aquiro, Piazza Capranica 72, Roma, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560 con il Referente Nazionale della donazione sangue della Croce Rossa Italiana, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“_LA RACCOLTA DI SANGUE ED EMOCOMPONENTI: LE DIVERSE FUNZIONI IN UN SISTEMA INTEGRATO_”_, con rilascio di **4 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/8hVKsmThxm9CGpKY7) entro il 7 giugno 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nL’accesso alla sala è consentito solo con abbigliamento consono e per gli uomini obbligo di giacca e cravatta.\n\n---\n\n#### Allegati (1)\n\n* **File**([Scarica](https://datafiles-gaia.cri.it/media/allegati/pieghevole%5FSangue%5F13giu24.31%5F05%5F2024%5F09%5F20%5F28%5F337415.pdf))  \nPeso 198,9 KB"},{"title":"PROGETTO VACANZA VOLONTARIATO “LA C.R.I. PER LOANO”",
"date":"29 Maggio 2024",
"preview":"L’obiettivo del progetto è ospitare volontari che condividano come noi la passione per la Croce Rossa Italiana, persone con cui condividere esperienze di vita, scambiarsi competenze e conoscenze.",
"link":"https://gaia.cri.it/articoli/progetto-vacanza-volontariato-la-cri-per-loano/",
"body":"**IL PROGETTO**\n\nL’obiettivo del progetto è ospitare volontari che condividano come noi la passione per la Croce Rossa Italiana, persone con cui condividere esperienze di vita, scambiarsi competenze e conoscenze.\n\nSecondo noi condividere appunto le competenze e le conoscenze è una delle caratteristiche più belle ed importanti del mondo della Croce Rossa Italiana.\n\n_E poi vorremmo farti conoscere la nostra cittadina, **da anni premiata con bandiera Blu e bandiera Lilla!**_\n\n**Le attività previste sono:** emergenza sanitaria 118, trasporti sanitari, trasporti sociali, assistenza eventi grandi e piccoli, servizio di accompagnamento dei disabili in mare nei fine settimana (progetto in fase di definizione dei dettagli).\n\nAlla fine del 2023 ci siamo trasferiti nella nostra nuova sede presso il Polo del Soccorso di via Magenta, e saremo strutturati per ricevere ospiti per tutto l’anno! Troverai la cucina nuova, la foresteria con bagno uso esclusivo, tv, frigo in camera e 4 posti letto, l’area relax con maxi schermo. _Penserai solo alle lenzuola, asciugamani ed agli effetti personali!_\n\nAvrai a disposizione un'**ampio parcheggio riservato** alla Cri, ci troviamo a circa 1 km a piedi dalla stazione e 1.5 km dalle spiagge convenzionate e dal centro, inoltre abbiamo la piscina comunale all’aperto!\n\nLa nostra richiesta ideale sarebbe per un soggiorno della **durata** di 1 settimana o multipli di essa, tuttavia se per le tue esigenze puoi dedicare un tempo minore, fai comunque la tua richiesta, cercheremo di accontentarti ugualmente!\n\n**COSA RICHIEDIAMO**?\n\nLa nostra richiesta è di un turno di servizio al giorno (mattina, pomeriggio, serale, notte), da concordarsi ad inizio del periodo di soggiorno o comunque con cadenza settimanale, cercheremo di organizzare i turni ascoltando le tue esigenze e rispettando le esigenze del comitato, esclusi il giorno di arrivo e di partenza in cui sarete liberi.\n\nPer ogni giorno di servizio **riceverete un buono spesa della COOP pari ad euro 5.00.**\n\n**I turni,** normalmente, sono disposti con il seguente orario: 8/14 – 14/20 – 20/24 – 24/8.\n\n**Le coperture 118** sono normalmente garantite da autista e soccorritore o due soccorritori, a seconda del grado di preparazione.\n\n**REQUISITI**\n\n\\- Autorizzazione firmata dal Presidente/Commissario del Comitato di appartenenza (modulo allegato nel link);\n\n\\- Essere regolarmente iscritti all’Associazione;\n\n\\- Qualifica TSSA o TS, qualifica EBLSD regolarmente conseguita;\n\n\\- Divisa completa, comprensiva di scarpe antinfortunistiche;\n\n**COME PARTECIPARE?**\n\nContattateci per ogni quesito: loano@cri.it – 019/669085 – 019/677560 – 019/673821\n\nSe è tutto chiaro potete compilare la modulistica, fatela firmare al Presidente e inviatela a [loano@cri.it](mailto:loano@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5Fvolontariato29%5F05%5F2024%5F14%5F25%5F17%5F886520.docx))  \nPeso 104,9 KB"},{"title":"Aggiornamento Operatori, Trainer, Facilitatori EducAzione alla Pace – 15 giugno, h. 16:30-18:00",
"date":"29 Maggio 2024",
"preview":"Per continuare a restare aggiornati sulle tematiche di EducAzione alla Pace Vi invitiamo all'incontro:",
"link":"https://gaia.cri.it/articoli/aggiornamento-operatori-trainer-facilitatori-educazione-alla-pace-15-giugno-h-1630-1800/",
"body":"Per continuare a restare aggiornati sulle tematiche di EducAzione alla Pace Vi invitiamo all'incontro: “_Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base_” con la Dott.ssa Federica Faranda, Pedagogista e Counselor Funzionale Professionista e il referente nazionale Principi, Valori ed EducAzione alla Pace, Marcello Sgroi.  \nL’incontro si svolgerà sulla piattaforma Zoom il **15 giugno** p.v., **dalle ore 16:30 alle ore 18:00**.\n\nPossono partecipare all’evento esclusivamente gli Operatori, Trainer e Facilitatori EducAzione alla Pace, registrandosi al seguente link: <https://forms.gle/vomLgkQAFUYRcVs69>.\n\nIl link Zoom per la partecipazione sarà inviato 24 ore prima dell'evento agli indirizzi email indicati nel _form_ di registrazione.   \nPer ogni informazione o richiesta si prega di contattare il referente nazionale Principi, Valori ed EducAzione alla Pace, Marcello Sgroi, all’indirizzo email [marcello.sgroi@sicilia.cri.it](mailto:marcello.sgroi@sicilia.cri.it).\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FEduPace%5F15%5Fgiugno%5F29%5F05%5F2024%5F14%5F18%5F17%5F712646.pdf))  \nPeso 263,9 KB"},{"title":"Presentazione del libro del 160° Anniversario della Croce Rossa Italiana: Le Principesse di Casa Savoia. Infermiere Volontarie della Croce Rossa Italiana 21 giugno 2024",
"date":"29 Maggio 2024",
"preview":"La Croce Rossa già nel 2020 ha dedicato alla Principessa Maria Josè del Belgio un libro in edizione",
"link":"https://gaia.cri.it/articoli/presentazione-del-libro-del-160deg-anniversario-della-croce-rossa-italiana-le-principesse-di-casa-savoia-infermiere-volontarie-della-croce-rossa-italiana-21-giugno-2024/",
"body":"La Croce Rossa già nel 2020 ha dedicato alla Principessa Maria Josè del Belgio un libro in edizione numerata intitolato: _Maria di Piemonte, Ispettrice Nazionale durante la Seconda Guerra Mondiale,_ pubblicato in occasione del 20° anniversario dalla scomparsa. Il volume ha ricevuto la prefazione di S.A.R. il Principe Vittorio Emanuele di Savoia e, a causa della pandemia Covid-19, è stato presentato in videoconferenza: presente S.A.R. il Principe Emanuele Filiberto che ha ricordato l’Augusta Nonna e ha ringraziato la Croce Rossa.\n\nDopo questa pubblicazione si è deciso di approfondire questo argomento ritenendo doveroso ricordare che l'alta protezione che tutti i Sovrani degli Stati civili d'Europa accordarono alla Croce Rossa, non mancò all'Associazione italiana da parte della Real Casa Savoia.\n\nRe Vittorio Emanuele II, il primo Re d’Italia (18611878) aveva contribuito a promuovere l'Associazione durante la prima Conferenza Internazionale di Ginevra il 26 ottobre 1863 e fu tra i primi Sovrani ad aderire e sottoscrivere la Convenzione di Ginevra il 22 agosto 1864, oltre che essere \"Socio\" e \"Alto Protettore\" dell'Associazione.\n\nNel 1900 la Duchessa Maria Letitia Savoia Aosta donò l’Inno alla Croce Rossa, scritto dall’Avvocato Biagio Allievo e messo in musica nel 1901 dall’illustre maestro Ruggero Leoncavallo. Nel 1920 un Regio Decreto concesse il Labaro alla Croce Rossa Italiana. Le Regine Margherita di Savoia, Elena di Savoia, Maria José di Savoia, la Duchessa Elena d’Aosta e tutte le Principesse di Casa Savoia, dal dopoguerra fino ai giorni nostri non si limitarono ad onorare del loro nome i ranghi della Croce Rossa, ma vollero partecipare alla vita ed all’attività dell’Associazione, vestendo la bianca uniforme crociata e dedicandosi a quelle discipline che ponevano in primo piano l’amore per l’umanità sofferente. \n\nIl libro del 160° anniversario della Croce Rossa Italiana**:** **_Le Principesse di Casa Savoia_** **_Infermiere Volontarie della Croce Rossa Italiana_** verrà presentato il **21 giugno** alle ore **17.30** all’Hotel Dunant di Castiglione delle Stiviere.\n\nIl volume, in edizione numerata, ha ricevuto la Prefazione del Presidente Nazionale della C.R.I. Rosario Maria Gianluca Valastro unitamente a quella di S.A.R. il Principe Vittorio Emanuele di Savoia che ha scritto: _Dove è un’Infermiera della Croce Rossa Italiana, lì è la Patria_.\n\nPer partecipare all’evento, vi chiediamo di registrarvi al seguente link: <https://forms.gle/8GiA8AuRnNvdV5YG7>\n\nPer visualizzare la copertina del libro, [clicca qui](https://datafiles-gaia.cri.it/media/allegati/Copertina%5Flibro%5FPrincipesse%5Fjpg29%5F05%5F2024%5F15%5F40%5F12%5F089045.jpg)\n\n---\n\n#### Allegati (1)\n\n* **Copertina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Copertina%5Flibro%5FPrincipesse%5Fjpg29%5F05%5F2024%5F15%5F40%5F12%5F089045.jpg))  \nPeso 2,9 MB"},{"title":"VACANZE VOLONTARIATO A RAVENNA",
"date":"28 Maggio 2024",
"preview":"Ravenna è una città d’arte vicina al mare, un luogo già scelto da moltissimi turisti per le proprie vacanze.",
"link":"https://gaia.cri.it/articoli/vacanze-volontariato-a-ravenna/",
"body":"Ravenna è una città d’arte vicina al mare, un luogo già scelto da moltissimi turisti per le proprie vacanze. Il Comitato CRI di Ravenna è pronto ad offrire ai volontari di Croce Rossa il progetto “VACANZE VOLONTARIATO A RAVENNA”. È una vacanza alternativa durante la quale, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove e partecipare agli eventi di Ravenna: gare sportive di livello internazionale, feste in spiaggia, eventi gastronomici, concerti e antichi monumenti inseriti nella Lista del Patrimonio dell’Umanità dell’UNESCO.E’ richiesto, preferibilmente, un periodo minimo di 1settimana o multipli, con arrivo di venerdì/sabato entro le ore 10.00 e partenza il venerdì/ sabato successivo entro le ore 10.00.  \nLe settimane in cui il progetto verrà attuato sono: dal 9 Agosto al 16 Agosto 2024, dal 16 Agosto al 23 Agosto 2024 e dal 30 Agosto al 6 Settembre 2024.  \nEventuali necessità di trasporto da e per la stazione di Ravenna dovranno essere segnalate per tempo in modo da organizzare il servizio.  \nPer chi utilizzerà il mezzo proprio sarà a disposizione il posteggio interno gratuito.  \nAltre esigenze particolari potranno essere accordate con il Comitato, scrivendo un e-mail [ravenna@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:ravenna@cri.it)  \nVi aspettiamo!\n\n---\n\n#### Allegati (2)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fpartecipazione%5Fvacanze%5Fvolontaria29%5F05%5F2024%5F14%5F59%5F19%5F300888.docx))  \nPeso 59,6 KB\n* **Scheda progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/progetto%5Fvacanze%5Fvolontariato%5FRavenna29%5F05%5F2024%5F14%5F59%5F19%5F273814.pdf))  \nPeso 3,0 MB"},{"title":"Vacanze e Volontariato Comitato di Donoratico 2024",
"date":"23 Maggio 2024",
"preview":"La “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende da Livorno a Piombino e comprende anche comuni dell'entroterra come: Bibbona, Campiglia Marittima, Sassetta e Suvereto.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-comitato-di-donoratico-2024/",
"body":"La “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende **da Livorno a Piombino** e comprende anche comuni dell'entroterra come: **Bibbona, Campiglia Marittima, Sassetta e Suvereto.** \n\nIl nome di questa zona costiera è dovuto alla **presenza del popolo Etrusco**, che qui si insediarono già a partire dal IX secolo a.C., come confermato dai molteplici insediamenti archeologici ritrovati e visibili ancora oggi nel **Parco Archeologico di Baratti e Populonia**. Nel sito del **Golfo di Baratti**, tra San Vincenzo e Piombino, si trovano le testimonianze più significative della colonizzazione di queste terre da parte degli Etruschi. Non dimenticate di visitare **Populonia Alta**, un meraviglioso borgo costruito dagli Etruschi sulla cima di una collina affacciata sul Golfo di Baratti, primo ed unico esempio di città costiera etrusca.\n\nLa Costa degli Etruschi comprende, oltre il Parco Archeologico di Baratti e Populonia, le aree archeologiche e naturalistiche dei **Parchi della Val di Cornia** ed i Parchi Costieri di Rimigliano e della Sterpaia.\n\nDa alcuni anni, **in Giugno,** i principali centri della Costa degli Etruschi, celebrano l'arrivo dell'estate con una speciale **Notte Blu** organizzando feste, concerti, spettacoli ed eventi culturali ed enogastronomici.\n\n LA CROCE ROSSA ITALIANA di Donoratico, che si trova al centro di questo magnifico territorio, promuove il progetto Volontariato e Vacanze, ponendosi come obiettivo primario lo sviluppo di nuove iniziative, attraverso attività sia ricreative che formative. Una sinergia atta a sviluppare una rete nazionale per la formazione e il sostegno; collocando il Comitato come punto di ritrovo, dialogo, scambio d’idee, di esperienze che hanno reso possibile a tutti i partecipanti una maggiore conoscenza delle realtà e delle attività Croce Rossa presenti in tutta Italia.\n\nI servizi che il Comitato è chiamato a svolgere sono: servizio 118, **soccorso in acqua con gli OPSA,** trasporti sanitari e dimissioni, antincendio boschivo, e attività sociali. Inoltre, offre la possibilità di passare una settimana o più aiutando gli altri, creando rapporti e instaurando nuove amicizie, periodo che resta nel cuore a chi ogni anno sceglie di tornarci.\n\nIl nostro punto di forza è il magnifico mare e le salubri pinete, l’allegria e la gioia che infondiamo e la nostra volontà di fare di più e meglio ogni giorno.\n\nSiamo cresciuti grazie ai volontari che negli anni hanno scelto di dedicare la propria estate agli altri divenendo punto di riferimento a livello nazionale per le vacanze volontariato CRI.\n\nAbbiamo avuto volontari che sono rimasti più settimane e che, anche se non hanno potuto partecipare al servizio, sono venuti a trovarci o hanno deciso di passare le loro vacanze presso di noi, così numerose amicizie sono nate e consolidate negli anni, fra i volontari intervenuti.\n\nSi allega scheda di prenotazione, per informazioni potete chiamare 3358179312\n\nPer ulteriori informazioni consultare il sito **[www.cridonoratico.it](http://www.cridonoratico.it)**\n\nOppure inviare una email a**: volontariato-vacanza@cridonoratico.it** "},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 22/05/2024",
"date":"21 Maggio 2024",
"preview":"Si avvisa che nella giornata del 22 maggio a partire dalle ore 09.00 alle ore 1000, al fine di migliorare il servizio, verrà eseguita",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-22052024/",
"body":"Si avvisa **che nella giornata del 22 maggio a partire dalle ore 09.00 alle ore 10**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"IMPORTANTE Convenzione Trenitalia",
"date":"20 Maggio 2024",
"preview":"Cari Tutti, Trenitalia s.p.a. comunica che",
"link":"https://gaia.cri.it/articoli/importante-convenzione-trenitalia/",
"body":"Cari Tutti,\n\nTrenitalia s.p.a. comunica che, a causa di un problema tecnico, il portale convenzioni **\"Trenitalia for Business\"** non è al momento funzionante per tutte le aziende e le realtà convenzionate.\n\nNei prossimi giorni verranno fornite da Trenitalia nuove istruzioni per poter beneficiare delle scontistiche.\n\nCi scusiamo per il disagio"},{"title":"Vacanza e Volontariato Costa D'Argento 2024",
"date":"17 Maggio 2024",
"preview":"Il Comitato Costa d’Argento ha attivo durante tutto il corso dell’anno il Progetto Vacanze Volontariato",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dargento-2024/",
"body":"Il Comitato Costa d’Argento ha attivo durante tutto il corso dell’anno il Progetto Vacanze Volontariato, con la necessità di un maggior ausilio da parte dei Volontari della Croce Rossa Italiana nei mesi estivi per sopperire il notevole aumento della popolazione, considerata l’area turistica, e la maggior richiesta di assistenze quali il servizio spiaggia, le manifestazioni e le attività che ordinariamente svolgono i Volontari.\n\n**COME PARTECIPARE**\n\nVerificare la disponibilità del periodo prescelto contattando i seguenti numeri telefonici:\n\n* Ufficio Segreteria **0564850210**\n* Piera Casalini **3924090538**\n* Angelo Galimberti **3924091298**\n\nCompilare il modulo di adesione ed inviarlo, compilato e firmato, tramite email all’indirizzo [costadargento@cri.it](mailto:costadargento@cri.it)\n\n**SEDI E SERVIZI**\n\nI Volontari verranno alloggiati in una delle tre foresterie a disposizione del Comitato site a:\n\nOrbetello – Via Gioberti 16\n\nOrbetello – Giardini Chiusi di Piazza Cortesini\n\nPorto Ercole – Via dei Molini 3\n\n**PERIODO DI PERMANENZA**\n\n7 giorni (da sabato a sabato). A seguito accordi potranno essere accettati Volontari per periodi più lunghi e con arrivi/partenze diverse dal sabato\n\n**IL COMITATO FORNIRA’**\n\nVitto da cucinare a cura dei Volontari nella cucina del Comitato\n\nAlloggio\n\nPrevi accordi potranno essere ammessi familiari non Volontari al seguito\n\n**RIMBORSI VIAGGIO E INDENNITA’**\n\nIl Comitato non rimborserà le spese di viaggio.\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/BROCHURE%5F2024-117%5F05%5F2024%5F15%5F11%5F59%5F165409.pdf))  \nPeso 4,3 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FADESIONE%5F202417%5F05%5F2024%5F15%5F11%5F59%5F131480.pdf))  \nPeso 461,8 KB"}]}