{"news":[{"title":"PREMIO DI LAUREA “MARIA ROSARIA BORZI” – III EDIZIONE",
"date":"05 Aprile 2023",
"preview":"Da oggi e fino al 31 maggio 2023 è possibile partecipare alla terza edizione del Premio di laurea “Maria Rosaria Borzi”. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale o specialistica nell’anno accademico 2021/2022 ed è previsto il conferim...",
"link":"https://gaia.cri.it/articoli/premio-di-laurea-maria-rosaria-borzi-iii-edizione/",
"body":"Da oggi e **fino al 31 maggio 2023** è possibile partecipare alla terza edizione del **Premio di laurea “Maria Rosaria Borzi”**. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale o specialistica nell’anno accademico 2021/2022 ed è previsto il conferimento di due premi monetari dal valore di €1.000 lordi.\n\nGli elaborati dovranno avere ad oggetto ricerche o approfondimenti inerenti alle realtà del **Terzo settore**, preferibilmente con un focus dedicato alle esperienze di **amministrazione condivisa** (co- programmazione, co-progettazione, partenariati pubblico/privato, etc.), intesa come la collaborazione tra pubblica amministrazione e Terzo settore e la valorizzazione dell’**azione sussidiaria** dello stesso in termini di **impatto sociale**, valore aggiunto per le comunità e buone prassi adottate.\n\nPer informazioni ed eventuale supporto nella presentazione delle domande è possibile contattare il Servizio Terzo settore e Trasparenza del Comitato Nazionale all’indirizzo e-mail [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it).\n\nClicca [**QUI**](https://cri.it/2023/04/03/premio-di-laurea-maria-rosaria-borzi-iii-edizione/) per consultare la pagina dedicata."},{"title":"Progetto \"ESTATE CESENATICO 2023\"",
"date":"05 Aprile 2023",
"preview":"\"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Estate Cesenatico 2023”.",
"link":"https://gaia.cri.it/articoli/progetto-estate-cesenatico-2023/",
"body":"\"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Estate Cesenatico 2023”.\n\nSi tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove ed essere utili ai cittadini e ai turisti che trascorrono le loro vacanze in Riviera.\n\n**Cesenatico** è una vera e propria piccola città d’arte sul mare, un antico borgo di marinai che conserva nel suo cuore un centro storico davvero sorprendente.\n\nTi aspettiamo. \"Estate Cesenatico 2023\" da non perdere.\"\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Cesenatico%5F202305%5F04%5F2023%5F09%5F28%5F44%5F965573.PNG))  \nPeso 1,0 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Estate%5FCesenatico%5F202305%5F04%5F2023%5F09%5F28%5F45%5F002534.pdf))  \nPeso 956,4 KB"},{"title":"Estate 2023 | la tua vacanza volontariato In Sardegna",
"date":"04 Aprile 2023",
"preview":"Il Comitato CRI di Oristano  è  pronto ad ospitare volontari provenienti da tutta Italia all’interno del\nprogetto Estate in Sardegna.",
"link":"https://gaia.cri.it/articoli/estate-2023-la-tua-vacanza-volontariato-in-sardegna/",
"body":"Il Comitato CRI di Oristano è pronto ad ospitare volontari provenienti da tutta Italia all’interno del\n\nprogetto Estate in Sardegna.\n\nSi tratta di una vacanza alternativa dove, accanto allo svago e al divertimento, i volontari avranno\n\nl’opportunità di collaborare con persone nuove ed essere utili ai cittadini e ai turisti che affollano la\n\nnostra località nel periodo estivo.\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fvolontariato%5For%5F2023-105%5F04%5F2023%5F18%5F46%5F02%5F370536.pdf))  \nPeso 5,4 MB"},{"title":"Pubblicazione provvedimento 36.23 - aggiornamento elenchi elettorato Comitato Nazionale",
"date":"31 Marzo 2023",
"preview":"Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale dicui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/pubblicazione-provvedimento-3623-aggiornamento-elenchi-elettorato-comitato-nazionale/",
"body":"### Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale di cui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana.\n\n### \n\n---\n\n#### Allegati (3)\n\n* **Provvedimento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/36.23%5Faggiornamento%5Felenchi%5Fdi%5Felettorato31%5F03%5F2023%5F11%5F15%5F56%5F142764.pdf))  \nPeso 206,2 KB\n* **Allegato A**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FA%5Fprovv.%5F36.2331%5F03%5F2023%5F11%5F15%5F56%5F153511.pdf))  \nPeso 1,2 MB\n* **Allegato B**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FB%5Fprovv.%5F36.2331%5F03%5F2023%5F11%5F15%5F56%5F166424.pdf))  \nPeso 1023,3 KB"},{"title":"Venerdì 31 marzo 2023: ultimo giorno per integrare le domande di contributo ambulanze 2022",
"date":"30 Marzo 2023",
"preview":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, si ricorda ai Comitati CRI che domani, venerdì 31 marzo 2023, è l'ultimo giorno utile per integrare la propria domanda di contributo.",
"link":"https://gaia.cri.it/articoli/venerdi-31-marzo-2023-ultimo-giorno-per-integrare-le-domande-di-contributo-ambulanze-2022/",
"body":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, si ricorda ai Comitati CRI che domani, **venerdì 31 marzo 2023, è l'ultimo giorno utile per integrare** **la propria domanda di contributo**. \n\nSi invitano pertanto tutti i Comitati che hanno presentato domanda a dare riscontro alle eventuali richieste di integrazioni ricevute dai Comitati Regionali tramite la piattaforma dedicata, aggiornando - entro e non oltre tale data - la propria istanza.\n\n**A decorrere dalle ore 23:59:59 del 31.03.2023, infatti, tutte le funzioni operative della piattaforma** **verranno disattivate** e le pratiche non potranno essere ulteriormente modificate e trasmesse."},{"title":"Vacanza e Volontariato a Riccione 2023",
"date":"30 Marzo 2023",
"preview":"Vieni a trovarci! Anche quest'anno, Dal 01/05 al 30/09,il Comitato di Riccione",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-riccione-2023/",
"body":"Vieni a trovarci! Anche quest'anno, Dal 01/05 al 30/09,il Comitato di Riccione ha il piacere di proporre il progetto “Vacanze e Volontariato 2023” Ospiteremo volontari CRI provenienti da altri comitati per assicurare piacevoli vacanze sulla meravigliosa costa Romagnola e, nel contempo, dare modo di continuare a fare Volontariato. per info visita il sito: <https://sites.google.com/emiliaromagna.cri.it/vacanzeevolontariatoriccione/home-page> oppure manda un messaggio Whatsapp a\n\n345 829 6213 Martina\n\n393 038 2558 Manuel"},{"title":"The Global Innovation Summit Challenges – Al via il contest della Solferino Academy per idee e soluzioni innovative!",
"date":"28 Marzo 2023",
"preview":"Cari volontari,\nla Solferino Academy, che supporta la Federazione Internazionale di Croce Rossa e Mezzaluna Rossa e le Società Nazionali in molteplici progetti di innovazione, ha lanciato un'iniziativa intitolata \"The Global Innovation Summit Challenges\"",
"link":"https://gaia.cri.it/articoli/the-global-innovation-summit-challenges-al-via-il-contest-della-solferino-academy-per-idee-e-soluzioni-innovative/",
"body":"Cari volontari,\n\nla _Solferino Academy_, che supporta la Federazione Internazionale di Croce Rossa e Mezzaluna Rossa e le Società Nazionali in molteplici progetti di innovazione, ha lanciato un'iniziativa intitolata **\"The Global Innovation Summit Challenges\"**, un contest riservato ai volontari e lo staff delle Società Nazionali di Croce Rossa e Mezzaluna Rossa. L'idea nasce dalla collaborazione non solo con la Croce Rossa Italiana, ma anche con altre organizzazioni attive in ambito umanitario quali _Global Volunteering Alliance_, _Humanitarian Innovative Finance Hub_, _Global Disaster Preparedness Center (GDPC)_.\n\nIn vista del Global Innovation Summit, che si terrà in Kenya il prossimo giugno, sono state lanciate le seguenti **5 challenge** (sfide):\n\n* 🚀[The National Society Transformation Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-national-society-transformation-challenge/)\n* 🤝[The Innovative Volunteering Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-innovative-volunteering-challenge/)\n* 🔋[The Innovative Finance Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-innovative-finance-challenge/)\n* 📣[The Inclusive & Accessible Early Warning/Early Action Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-inclusive-and-accessible-ewea-challenge/)\n* 📸[The Storytellers Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-storytellers-challenge/)\n\nOgni sfida ha un tema diverso ed è stata lanciata con l’obiettivo di raccontare quanto si sta già facendo di innovativo o di raccogliere le migliori idee ancora da sviluppare.\n\nVolontari e staff di Croce Rossa Italiana, in forma individuale o in team, possono inviare la propria manifestazione d’interesse a partecipare compilando il seguente [form ](https://forms.gle/QnmqKi545MVTeyRZ8)**entro il 2 aprile**.\n\nIn seguito, i proponenti saranno supportati a sviluppare i contenuti del video racconto che, previo nulla osta del Presidente Nazionale, sarà caricato sul sito web dell’iniziativa.\n\nSi allega **Regolamento del Contest** con tutte le istruzioni sulla fase di candidatura.\n\nPer maggiori info o richieste di supporto contattare lo staff dell’UO PMI a [innovazione@cri.it](mailto:innovazione@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Regolamento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/REGOLAMENTO%5FINNOVATION%5FSUMMIT%5FCHALLENGES28%5F03%5F2023%5F11%5F28%5F39%5F251557.pdf))  \nPeso 37,0 KB"},{"title":"Vacanze e Volontariato Stresa 2023",
"date":"28 Marzo 2023",
"preview":"Il comitato CRI di Stresa trovandosi in territorio altamente turistico propone a tutti i volontari CRI che lo desiderino periodi di vacanza volontariato per un minimo di una settimana (esclusi i giorni di arrivo e di partenza).",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-stresa-2023/",
"body":"Il comitato CRI di Stresa trovandosi in territorio altamente turistico propone a tutti i volontari CRI che lo desiderino periodi di **vacanza volontariato** per un minimo di una settimana (esclusi i giorni di arrivo e di partenza).\n\nI volontari saranno ospitati presso la nostra sede, la quale si trova in centro Stresa (via Ruggero Bonghi 16, Stresa) e dista pochi metri dal lago Maggiore. Possono essere ospitati massimo quattro volontari per settimana ai quali sarà fornito vitto e il trasporto gratuito a una delle isole Borromeo.\n\nPossono partecipare i volontari in possesso di attestato TSSA e/o certificazione regionale 118 i quali saranno impiegati nei seguenti servizi:\n\n* Turni di pronto soccorso\n* Servizi programmati con ASL (trasporti infermi, dialisi, consulenze, etc)\n* Assistenza sportive\n\nPer qualsiasi informazione i nostri contatti sono:\n\n* [Crocerossastresa@gmail.com](mailto:Crocerossastresa@gmail.com)\n* 0323/33360\n\n---\n\n#### Allegati (2)\n\n* **Broucher**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanze%5Fvolontariato-128%5F03%5F2023%5F09%5F11%5F55%5F032395.docx))  \nPeso 28,7 KB\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanze%5Fvolontariato%5Fmodulo28%5F03%5F2023%5F09%5F11%5F55%5F045851.docx))  \nPeso 14,8 KB"},{"title":"“SCARLINO ESTATE SICURA” 2023",
"date":"27 Marzo 2023",
"preview":"In vista della stagione estiva 2023, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad  una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da t...",
"link":"https://gaia.cri.it/articoli/scarlino-estate-sicura-2023/",
"body":"* _In vista della stagione estiva 2023, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da tutta Italia._\n* _Durante il periodo di servizio, i volontari alloggeranno nella struttura del Comitato(sede di Via Roma 8), nel paese di Scarlino che si trova in collina di fronte al Golfo di Follonica, e svolgeranno i turni sia in essa, sia nella sede operativa situata a Scarlino Scalo._\n\n_Gli spostamenti tra le sedi (amministrativa-foresteria e sede operativa) saranno tramite un mezzo CRI da usare esclusivamente per gli spostamenti stessi._\n\n**_INFORMAZIONI UTILI:_**\n\n_\\- **Validità periodo: da APRILE a OTTOBRE**;_\n\n_\\- **Periodo minimo**: una settimana (da sabato a sabato);_\n\n_\\- **Numeri**: i turni sono di un massimo di 6 volontari e le prenotazioni devono avvenire tramite mail inviando la propria adesione all’indirizzo **scarlino@cri.it**,_ \n\n_In ogni caso il volontario/a deve richiedere la estensione, tramite Gestionale GAIA, presso il ns/Comitato_\n\n_\\- **Frequenza turni**: i turni saranno di circa 6 ore (mattina o pomeriggio) e gli orari per il servizio di assistenza presso la postazione fissa di Cala Violina saranno giornalieri con inizio dalle ore 10 alle ore 18\\. ( sono in corso le trattative con il Comune per il rinnovo della Convenzione.)_\n\n_\\- **A carico della CRI…:** il Comitato mette a disposizione vitto e alloggio,(sarà nostra cura fornirvi ulteriori informazioni al vostro arrivo); La spesa verrà effettuata ogni settimana per voi dai ns/ volontari e i pasti saranno cucinati da voi dire ttamente nella cucina della foresteria._\n\n_\\- **A carico dei partecipanti**…: saranno a carico dei Volontari le spese di viaggio(andata e ritorno), biancheria, lenzuola, federe, eventuali coperte e saponi personali;_\n\n**_IMPORTANTE_**:\n\n_i Volontari devono venire muniti di uniforme operativa per il servizio Ambulanza e di scarpe antinfortunistiche. (Consigliamo a chi vorrà rilassarsi in spiaggia nei momenti di riposo, di portare tutto ciò che è necessario per il mare)._\n\n**_IMPIEGHI OPERATIVI_**_:_\n\n_Il personale volontario che aderirà al servizio, verrà impiegato nelle seguenti attività:_\n\n_1) Servizio di primo soccorso presso la postazione fissa di Cala Violina;(se attivato il progetto )_\n\n_2) Copertura servizio 118 (anche notturno)_\n\n_3) Trasporto infermi;_\n\n_4) Assistenza a discoteca e gare sportive e manifestazioni culturali._ \n\n_R**EQUISITI MINIMI RICHIESTI:**_\n\n_a) In regola con la quota associativa 2023;_\n\n_b) Non avere provvedimenti disciplinari in corso;_\n\n_c) Attestato/certificato, comprovante il superamento del corso TSSA, BLSD;_\n\n_d) Possesso della patente mod. 138/93 cat. 5 e cat. 4 (per gli autisti)._\n\n_e) **in regola con le disposizioni governative riferite al COVID 19**_\n\n_Va dichiarato il possesso dei requisiti sopra elencati nel modello di domanda (all.02) i documenti relativi ai punti C e D, devono essere consegnati in copia al responsabile del servizio nel giorno di arrivo, allegando copia di un documento di riconoscimento._\n\n**_N.B._**\n\n_Saremmo grati se, i volontari che danno la propria disponibilità e che non potessero venire per motivi personali, lo comunicassero per tempo (almeno con una settimana di anticipo) oppure si possano far sostituire per l’intero periodo avvisando sempre telefonicamente il ns/ Responsabile dei servizi, in modo da limitare il disagio._\n\n**_Potranno portare con se un ospite (anche non volontario CRI) che potrà alloggiare da noi con un contributo simbolico_**\n\n**_Come arrivare a Scarlino…_**\n\n**_· In treno_**_: stazione di Scarlino, in alternativa Follonica;_\n\n**_· In autobus_**_: con fermata a Scarlino e a Follonica;_\n\n**_· In auto_**_: percorrete la via Aurelia fino a raggiungere l’uscita Scarlino, dopodiché proseguite per direzione “centro”, preavvisando qualche minuto prima._\n\n**_PER CONTATTARCI…_**\n\n**_E-mail:_** [**_scarlino@cri.it_**](mailto:scarlino@cri.it)\n\n**_Per informazioni cell. 338 7105360 (solo la mattina)_**\n\n**_\\-Responsabile Servizi: tel.0566 37416 e cell. 338 7991749 da lunedi a sabato dalle ore 8 alle ore 20_**\n\n_Al vostro arrivo sarà nostra cura procurarvi informazioni utili che vi garantiranno una conoscenza più approfondita del territorio; inoltre, sapere quando e come spostarvi per raggiungere i posti più suggestivi della costa Toscana._\n\n_Restando in attesa delle vostre adesioni, si porgono distinti saluti._\n\n _Il Presidente CRI - Alduvinca Meozzi_\n\n---\n\n#### Allegati (1)\n\n* **Locandina e Scheda di Adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/estatesicura202327%5F03%5F2023%5F14%5F10%5F38%5F088533.pdf))  \nPeso 1,7 MB"},{"title":"Vacanze e Volontariato a SUVERETO 2023",
"date":"24 Marzo 2023",
"preview":"Il comitato di Suvereto come ogni anno aderisce al progetto vacanza e volontariato, rivolto a tutti coloro che amano il mare e vogliono effettuare attività di volontariato in questo suggestivo borgo medioevale a pochi passi dalle nostre bellissime spiagge",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-a-suvereto-2023/",
"body":"Il comitato di Suvereto come ogni anno aderisce al progetto vacanza e volontariato, rivolto a tutti coloro che amano il mare e vogliono effettuare attività di volontariato in questo suggestivo borgo medioevale a pochi passi dalle nostre bellissime spiagge\n\n**PERIODO DI VALIDITA’ DELLA PROPOSTA:** Dal 01 Giugno al 30 Settembre 2023\n\n**PERIODO MINIMO PREFERITO:** Una settimana\n\n**NUMERO VOLONTARI MASSIMO PER TURNI DI PRESENZA:**\n\n2 (entrambi con brevetto TSSA e almeno uno con abilitazione BLSD)\n\n**ISCRIZIONI:**\n\nLe prenotazioni devono avvenire inviando all’indirizzo mail cl.[suvereto@cert.cri.it](mailto:suvereto@cert.cri.it) oppure [suvereto@cri.it](mailto:suvereto@cri.it) il modello allegato debitamente sottoscritto dall'interessato e saranno confermate dopo verifica di disponibilità almeno una settimana prima la data prevista di arrivo(compilare richiesta estensione su Gaia)\n\nTIPO DI SERVIZIO:\n\n* Servizi di emergenza-urgenza sul territorio di competenza in convenzione con il 118;\n* Servizi programmati e taxi sanitario;\n* Servizi assistenze sportive e di supporto a manifestazioni in genere;\n* Altri servizi di istituto.\n* Servizio 118 con Medico a bordo\n\n**FREQUENZA TURNI:**\n\nUn turno al giorno di almeno 6 ore\n\n**LA CRI DI SUVERETO METTE A DISPOSIZIONE:**\n\nAlloggio in camera unica con bagno, 2 lettini singoli, aria condizionata. Il Comitato metterà a disposizione le vivande e la cucina autogestita per la preparazione della prima colazione ed un pasto (pranzo o cena) in corrispondenza del turno di servizio.\n\n**A CARICO DEI PARTECIPANTI:**\n\nSpese di viaggio.\n\nI partecipanti dovranno portare l'uniforme di servizio completa e tutto quanto occorre per l'igiene personale, asciugamani, lenzuola e federe opzionali.\n\n**AUTORIZZAZIONI NECESSARIE:**\n\nPresidente dell’Unità di appartenenza\n\nPer informazioni\n\nMail: cl.[suvereto@cert.cri.it](mailto:suvereto@cert.cri.it); [suvereto@cri.it](mailto:suvereto@cri.it)\n\nSede 0565829893\n\nCell 3335907161\n\nPresidente:\n\nFausto Micheli \n\n---\n\n#### Allegati (2)\n\n* **Richiesta servizio**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Richiesta%5Fservizio%5Festivo%5F202324%5F03%5F2023%5F09%5F43%5F22%5F120207.doc))  \nPeso 98,0 KB\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/progetto%5Festivo24%5F03%5F2023%5F09%5F43%5F22%5F128859.pptx))  \nPeso 1,0 MB"}]}