{"news":[{"title":"Workshop online \"Sviluppo del Volontariato\"",
"date":"01 Luglio 2024",
"preview":"Carissimi, data l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo “Sviluppo del Volontariato” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!",
"link":"https://gaia.cri.it/articoli/workshop-online-sviluppo-del-volontariato/",
"body":"Carissimi,\n\ndata l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo **“Sviluppo del Volontariato**” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!\n\nSarà un’occasione per immergervi in discussioni coinvolgenti, dove ognuno di voi potrà esprimere la propria opinione; avrete la possibilità di esplorare nuove tematiche arricchite da attività sperimentali e di confrontarvi con Volontari di altri Comitati ed instaurare nuove sinergie.\n\nIl workshop è aperto a tutti i Volontari del territorio nazionale, si svolgerà di sabato mattina e tratterà i seguenti argomenti:\n\n· _G_ _estione del volontariato_: cenni\n\n· _F_ _idelizzazione dei volontari:_ come mantenere un impegno costante nel tempo\n\n· _M_ _otivazione_: strategie per ispirare e mantenere alto il morale dei Volontari\n\n· _I_ _l futuro del volontariato_: prospettive e sfide che ci attendono\n\nIl programma è lo stesso, replicato in 5 date.\n\nIl calendario proposto per gli ultimi 3 incontri è il seguente:\n\n· sabato 13 luglio 2024 ore 8:30 – 13:30\n\n· sabato 21 settembre 2024 ore 8:30 – 13:30\n\n· sabato 16 novembre 2024 ore 8:30 – 13:30\n\nGli interessati potranno partecipare al Workshop indicando la propria preferenza attraverso il seguente link di registrazione: <https://forms.gle/P24NwUpgCYheByKB8>\n\nPer ulteriori informazioni potete contattare l'_U.O. Soci, Volontariato e Servizio Civile_ alla mail [volontariato@cri.it](https://track.cri.it/e/tr?q=9%3dLgGeM%26I%3dE%26J%3dDYGXEeC%26K%3dHeDcHc%263%3dD7QxO%5F5xav%5FFh%5Fzwfw%5F0l%5F5xav%5FEmo7v8.kNv.F2InFtP2%5FOYyc%5FZIR2IwJ78zEnQw%5FNdzX%5FZM0zE.vQ%26l%3d%267n8iE6%3dZHWDf0b%267P%3d0fEaHWFX0WDe9Y%26u%3dCGdGdDdrcneLXHAo9Har0FYpBDfHZjZqCFardmesdlXp9EeK090oZH9r8icMCi7G&mupckp=mupAtu4m8OiX0wt)."},{"title":"Torna la Manovra Parco Nazionale d’Abruzzo PNA 2024",
"date":"01 Luglio 2024",
"preview":"Vivi l’avventura, vieni a scoprire la Manovra Parco PNA 2024!",
"link":"https://gaia.cri.it/articoli/torna-la-manovra-parco-nazionale-dabruzzo-pna-2024/",
"body":"_Vivi l’avventura, vieni a scoprire la **Manovra Parco PNA 2024**!_ \n\nAnche quest’anno torna la **“Manovra Parco – PNA”** nella splendida location del Parco Nazionale d’Abruzzo Lazio e Molise**.** Non ci sono limiti d’età e provenienza, le iscrizioni sono aperte per i Volontari di tutta Italia!\n\nLa Manovra Parco – PNA è un campo operativo e formativo che accoglie Volontari CRI durante il mese di agosto, regalando loro un’avventura unica e irripetibile, immersi nel cuore del Parco nazionale d’Abruzzo Lazio e Molise.\n\nLa Manovra Parco – PNA 2024 si articola in 4 turnazioni, a partire dal 03 agosto fino al 31 agosto 2024 come di seguito indicato:\n\n* 1° Turno: 3 agosto – 10 agosto\n* 2° Turno: 10 agosto – 17 agosto\n* 3° Turno: 17 agosto – 24 agosto\n* 4° Turno: 24 agosto – 31 agosto\n\nLe iscrizioni dovranno pervenire **entro e non oltre il** **_20 luglio 2024_**, verranno successivamente riaperte nel caso in cui ci siano ancora posti disponibili nelle diverse settimane.\n\nOltre ad essere un’esperienza di crescita per la gioventù, la Manovra Parco PNA offre la possibilità di instaurare nuove amicizie e condividere esperienze accrescendo il proprio bagaglio personale ed affinando quello professionale nel meraviglioso habitat rurale che offre il territorio, dimora dell’orso bruno marsicano, camosci e lupi appenninici.\n\nDurante tutti i turni si svolgeranno attività sia di carattere formativo sia operativo presso il campo base e nei comuni limitrofi. I Volontari saranno impiegati nella gestione del campo e in supporto alla popolazione nelle attività di assistenza sanitaria e pattugliamento dei sentieri più frequentati, supporto alle guide sui sentieri del Parco Nazionale durante le attività escursionistiche.\n\nPer avere più informazioni e sapere come iscriverti visita il sito: [Manovra Parco PNA 2024!](https://cri.it/abruzzo/manovra-parco-nazionale-dabruzzo-2024/)\n\n---\n\n#### Allegati (1)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FManovra%5FParco%5F202401%5F07%5F2024%5F09%5F07%5F23%5F532348.pdf))  \nPeso 3,2 MB"},{"title":"Webinar Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base",
"date":"26 Giugno 2024",
"preview":"Carissime Volontarie, carissimi Volontari, sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\"",
"link":"https://gaia.cri.it/articoli/webinar-attraverso-gli-occhi-delladolescenza-educazione-alla-pace-ed-esperienze-di-base/",
"body":"_Carissime Volontarie, carissimi Volontari,_\n\n_sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\", è disponibile la registrazione del webinar del 15 giugno 2024: “_Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base_” con la Dott.ssa Federica Faranda, Pedagogista e Counselor Funzionale e Marcello Sgroi, Referente Nazionale Principi e Valori ed EducAzione alla Pace._ \n_<https://training.cri.it/course/view.php?id=52>_\n\n_A seguire, il percorso: [Training CRI](https://training.cri.it/?redirect=0) ⟶ Principi e Valori (Esplora la categoria) ⟶ Webinar EducAzione alla Pace_ "},{"title":"Bando REC – Risparmio Energia CRI: Webinar di presentazione 23 Luglio 2024, ore 18.00",
"date":"25 Giugno 2024",
"preview":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione",
"link":"https://gaia.cri.it/articoli/bando-rec-risparmio-energia-cri-webinar-di-presentazione-23-luglio-2024-ore-1800/",
"body":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione del progetto “REC – Risparmio Energia CRI”: intervento finalizzato a promuovere il risparmio e l’efficientamento energetico delle sedi dei Comitati CRI attraverso interventi volti alla diminuzione dei consumi e delle emissioni, al fine di renderle maggiormente sostenibili e contribuire al beneficio delle comunità e delle persone vulnerabili.\n\nLe candidature andranno inviate al Comitato Regionale di appartenenza che dovrà, a sua volta, inoltrarle al Comitato Nazionale **entro il** **13 Settembre 2024**.\n\nIn preparazione al bando, i Comitati avranno la possibilità di partecipare al **seminario online** di presentazione, che si terrà il **23 Luglio** **alle ore 18.00** su **Zoom** a questo link**:** <https://cri-it.zoom.us/webinar/register/WN%5FtpLIu7PRTIy-%5Fq%5F1MXV22A>\n\nIn particolare, saranno illustrati i contenuti del bando e le modalità per applicare e sarà possibile porre eventuali domande all’interno di un’apposita chat.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)"},{"title":"Vacanza e Volontariato Rimini 2024",
"date":"25 Giugno 2024",
"preview":"Il Comitato CRI di Rimini offre la formula",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-rimini-2024/",
"body":"Il Comitato CRI di Rimini offre la formula “Vacanza e Volontariato” a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di  \ntrascorrere un periodo nella zona, coniugando un periodo di vacanza al supporto nei servizi rivolti alla popolazione, eventi, concerti, fiere, assistenze sanitarie, sociale e tanto altro.  \nSpiaggia e tanto divertimento faranno da cornice alla tua esperienza di volontariato nel comitato di Rimini, ti aspettiamo !!\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5F%5Fvolontariato25%5F06%5F2024%5F11%5F51%5F54%5F868489.pdf))  \nPeso 1,6 MB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 19/06/2024",
"date":"19 Giugno 2024",
"preview":"Si avvisa che nella giornata del 19 giugno a partire dalle ore 14.45, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-19062024/",
"body":"Si avvisa **che nella giornata del 19 giugno a partire dalle ore 14.45**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Partecipa anche tu al sondaggio del Climate Centre della Federazione Internazionazionale sulle allerte precoci!",
"date":"18 Giugno 2024",
"preview":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, pro...",
"link":"https://gaia.cri.it/articoli/partecipa-anche-tu-al-sondaggio-del-climate-centre-della-federazione-internazionazionale-sulle-allerte-precoci/",
"body":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, proprio al fine di migliorare l'Early Warning System (sistema di allerta precoce) per le mareggiate nell'area Mediterranea. Per questo ti chiediamo di partecipare al sondaggio che potrai trovare cliccando il link sottostante:\n\n<https://survey.climatecentre.org/MedEWSa?lang=it>"},{"title":"Aggiornamento attacco hacker 2024",
"date":"17 Giugno 2024",
"preview":"Gentili tutt*,\ncome noto il 18 gennaio di quest’anno i sistemi informatici della Croce Rossa Italiana hanno subito un sofisticato attacco hacker alla propria sicurezza che ha determinato la violazione dei dati personali trattati dall’Associazione, tra cui dati utilizzati per fornire i servizi soc...",
"link":"https://gaia.cri.it/articoli/aggiornamento-attacco-hacker-2024/",
"body":"Gentili tutt\\*,  \ncome noto il 18 gennaio di quest’anno i sistemi informatici della Croce Rossa Italiana hanno subito un sofisticato attacco hacker alla propria sicurezza che ha determinato la violazione dei dati personali trattati dall’Associazione, tra cui dati utilizzati per fornire i servizi sociali ed umanitari.  \nE’ con rammarico che siamo oggi a comunicarVi che è pervenuta una segnalazione in merito alla pubblicazione illecita di circa 29 gigabyte dei dati di cui al suddetto attacco hacker, resi altresì scaricabili nel web attraverso un link presente su un sito di file-hosting neozelandese.  \nNon appena ricevuta la notizia l’Associazione ha tempestivamente preso contatti sia con il sito al fine di chiedere l’immediata rimozione del link, sia con l’Agenzia per la Cybersicurezza Nazionale per segnalare l’accaduto, mantenendo nel mentre attivo il dialogo e la cooperazione con le autorità di Polizia Postale già coinvolte. In data 12.06.2024 il sito contattato ha confermato l’avvenuta rimozione del link e, pertanto, il contenimento della diffusione dei dati, mentre l’Agenzia per la Cybersicurezza Nazionale ha comunicato il pieno supporto nel monitoraggio di eventuali analoghi episodi all’interno della rete.   \nL’Associazione ha già inoltre provveduto ad effettuare, sulla base dei nuovi elementi acquisiti, una seconda integrazione alla notifica presentata in data 23.01.2024 al Garante per la Protezione dei Dati Personali in ottemperanza alle disposizioni di cui all’art. 33 del GDPR, soggetta ad una prima integrazione in data 23.02.2024.  \nPur precisando che dalle dettagliate verifiche ancora in corso la maggior parte dei dati diffusi attraverso il suddetto link, oggi oscurato, non sembrerebbe appartenere a categorie riferibili ai volontari dell’Associazione, intendiamo avvisarVi, come precedentemente comunicato, che le informazioni trattate dalla CRI che Vi riguardano contengono dati raccolti dalla CRI nell’ambito dell’attività di volontariato, nonché dati personali eventualmente di natura sensibile.  \nÈ nostra premura rassicurarVi in merito al fatto che l’U.O. ICT ha svolto e continuerà a svolgere attività di verifica e controllo sulla totalità dei documenti pubblicati per avere contezza delle tipologie di dati diffusi, delle categorie di interessati e dei potenziali rischi e conseguenze derivanti dalla diffusione.  \nVi ricordiamo infine che, qualora doveste segnalare eventuali anomalie riscontrate, potete prendere contatti con il presidio privacy dell’Associazione all’indirizzo privacy@cri.it.  \nCerti della Vostra compresione, l’occasione è gradita per porgere cordiali saluti."},{"title":"Bando assunzione personale dipendente con mansioni di Soccorritore OPSA",
"date":"17 Giugno 2024",
"preview":"La Croce Rossa Italiana Comitato di Grosseto O.d.V. apre le selezioni per l’assunzione della figura di seguito indicata.",
"link":"https://gaia.cri.it/articoli/bando-assunzione-personale-dipendente-con-mansioni-di-soccorritore-opsa/",
"body":"La Croce Rossa Italiana Comitato di Grosseto O.d.V. apre le selezioni per l’assunzione della figura di seguito indicata\n\n\\- n. 4 (quattro) unità di personale con contratto full time 38 ore ai sensi del vigente CCNL per il personale della Croce Rossa Italiana con categoria C3 con mansioni di Soccorritore OPSA.\n\n**Tipo di contratto**: Contratto determinato della durata di 2 mesi\n\n**Orario di lavoro**: Il dipendente sarà chiamato a svolgere servizio su turni dalle ore 10:00 alle ore 18:00, dal lunedì alla domenica e festivi nel rispetto del monte ore previsto dal contratto.\n\n**Data di avvio contratto**: 01.07.2024\n\n**Data di fine contratto**: 31.08.2024\n\n**Sede di lavoro**: Comitato di Grosseto e sue sedi decentrate\n\n**Criteri di selezione del personale di cui al presente bando**:\n\nL’accesso alla posizione aperta si fonda su alcuni requisiti obbligatori e requisiti preferenziali; possono partecipare alla procedura di selezione i candidati in possesso dei seguenti requisiti:\n\n• Cittadinanza italiana, cittadinanza di uno dei Paesi dell’Unione Europea o permesso di soggiorno che abiliti al lavoro;\n\n• Idoneità fisica all’impiego; l’eventuale assunzione sarà subordinata alla visita medica preassuntiva di cui alla vigente normativa in materia;\n\n• Non aver riportato condanne penali dolose, né avere procedimenti penali in corso;\n\n• Essere in possesso di patente di guida categoria “B” senza limitazioni alcune alla guida;\n\n• Non aver subito sospensioni della patente negli ultimi cinque anni;\n\n• Patente CRI cat. 4 in corso di validità;\n\n• Brevetto OPSA in corso di validità;\n\n• Brevetto OMA in corso di validità;\n\n• Brevetto CMS in corsa di validità;\n\n• Abilitazione all’utilizzo del Defibrillatore Automatico Esterno per sanitari in corso di validità.\n\nIl difetto anche di uno solo dei requisiti prescritti comporta la non ammissione all’avviso.\n\n**Requisiti Preferenziali e relativi punteggi:**\n\n**Descrizione Requisito** **Punteggio**\n\nDiploma di istruzione secondaria superiore 5\n\nSvolgere attività di Volontariato in qualità di Soccorritore presso\n\nun Comitato della Croce Rossa Italiana 5\n\nSvolgere, od aver svolto da meno di due anni, attività di volontariato\n\nin qualità di Soccorritore presso un Associazione diversa dalla Croce\n\nRossa Italiana 3\n\nEssere in possesso patente di servizio CRI di categoria cinque\n\no superiore 5\n\nConoscenza scritta e parlata della lingua italiana (per i non\n\nmadrelingua) almeno livello C1 o superiore 5\n\nEsperienza professionale pregressa e documentata nella mansione\n\ndi Soccorritore OPSA presso la C.R.I. per un periodo superiore a\n\n24 mesi (anche cumulativi) 5\n\nEsperienza professionale pregressa e documentata nella mansione\n\ndi Soccorritore OPSA presso la C.R.I. per un periodo inferiore a\n\n24 mesi (anche cumulativi) 2\n\nEsperienza professionale pregressa e documentata nella mansione di\n\nAutista Soccorritore presso altri Enti o Associazioni di Volontariato 1\n\n**Motivi di esclusione:**\n\nCostituisce causa di esclusione dal presente bando:\n\n• Il mancato possesso di uno o più requisiti obbligatori;\n\n• Il mancato rispetto del termine di scadenza del presente bando;\n\n• il mancato rispetto delle modalità e termini di presentazione della domanda;\n\n• La presentazione di dichiarazioni false o mendaci.\n\n**Domanda e scadenza**\n\nLa domanda di partecipazione alla procedura di selezione, redatta in carta semplice su modello allegato al presente bando deve essere presentata entro il 23.06.2024 corredata da:\n\n• Autocertificazione del possesso dei requisiti obbligatori e preferenziali redatto su modelli allegati al presente bando\n\n• copia Carta di Identità e Codice Fiscale\n\n• curriculum vitae\n\n• consenso trattamento dei dati personali controfirmato\n\n**Modalità presentazione domanda**:\n\n• Via Posta Elettronica Certificata all’indirizzo: [cp.grosseto@cert.cri.it](mailto:cp.grosseto@cert.cri.it) ;\n\n• a mano dal lunedì al venerdì dalle 08.00 alle 15.00 in orario continuato, con ricevuta di consegna da parte del SOLO personale amministrativo\n\n**Procedura di selezione**:\n\nLa selezione dei candidati avverrà per titoli sulla base della somma dei punteggi espressi sopra, sarà richiesto un colloquio ad integrazione del CV presentato, detto colloquio tratterà argomenti oggetto del punteggio e qualificanti del candidato.\n\nLe selezioni avverranno entro il termine del mese di giugno 2024\n\n**Commissione esaminatrice**:\n\nLa commissione esaminatrice sarà così composta:\n\n• Presidente\n\n• Delegato Operazioni Emergenza Soccorsi CRI\n\n• Responsabile personale:\n\nA conclusione del procedimento di selezione, la Commissione esaminatrice formerà la graduatoria finale, i candidati saranno posti in graduatoria in ordine decrescente rispetto al voto ottenuto. Detta graduatoria redatta in esito al presente bando, previo riconoscimento della sua regolarità, sarà approvato con Delibera del Consiglio Direttivo della CRI di Grosseto e successivamente pubblicato sul sito istituzionale [www.crigrosseto.it](http://www.crigrosseto.it) . Tale pubblicazione vale come comunicazione dell’esito del procedimento agli interessati.\n\nL’Associazione si riserva la facoltà di eventualmente disporre la proroga dei termini del bando, il rinvio, la sospensione o modifica nonché la revoca o l’annullamento dello stesso. Si riserva inoltre il diritto di riaprire i termini di presentazione delle domande di partecipazione qualora motivi di economicità e/o opportunità lo dovessero richiedere (per esempio per numero insufficiente di candidati).\n\nPer informazioni contattare lo 0564.27227 o scrivere ad [grosseto@cri.it](mailto:grosseto@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5Fassunzione%5Fpersonale%5Fdipendente%5Fcon17%5F06%5F2024%5F16%5F56%5F21%5F644464.pdf))  \nPeso 195,3 KB"},{"title":"Webinar di aggiornamento per Istruttori DIU - 1 luglio 2024",
"date":"17 Giugno 2024",
"preview":"Lunedì 1° luglio, dalle 18:00 alle 19:30, è in programma un webinar di aggiornamento per Istruttori DIU",
"link":"https://gaia.cri.it/articoli/webinar-di-aggiornamento-per-istruttori-diu-1-luglio-2024/",
"body":"_Lunedì 1° luglio, dalle 18:00 alle 19:30, è in programma un webinar di aggiornamento per Istruttori DIU sulla tutela dei beni culturali nei conflitti armati, tenuto dal Prof. Riccardo Pavoni, Professore Ordinario di Diritto Internazionale presso l’Università di Siena. La partecipazione al webinar è riservata agli istruttori DIU che dovranno registrarsi al link <https://forms.gle/WVuZ3m7cv41VXRuP8>. Verrà successivamente comunicato il link zoom per la partecipazione all’evento. Durante il collegamento sarà chiesto agli Istruttori DIU di compilare un modulo di Google necessario per il rilascio dell'attestato di aggiornamento._"}]}