{"news":[{"title":"Iscrizioni aperte al Programma “Nasa Lifelines”",
"date":"29 Marzo 2024",
"preview":"Cari/e Volontari/e, siamo lieti di informarvi che sono aperte le iscrizioni al Programma Fellowship Nasa Lifelines per il periodo Estate/Autunno 2024.",
"link":"https://gaia.cri.it/articoli/iscrizioni-aperte-al-programma-nasa-lifelines/",
"body":"Cari/e Volontari/e,\n\nsiamo lieti di informarvi che sono aperte le iscrizioni al Programma Fellowship [Nasa Lifelines](https://nasalifelines.org/) per il periodo Estate/Autunno 2024.\n\nIl programma, che prevede una durata di 6 mesi a partire da maggio, offre diverse opportunità a studenti laureati interessati, appassionati e/o con esperienza nel settore umanitario o delle Scienze della Terra.\n\nI candidati contribuiranno alla progettazione e all'attuazione del programma Lifelines, coltivando la comunità Lifelines ed esplorando le potenzialità delle scienze della Terra nel settore umanitario attraverso partnership di ricerca.\n\nPerché candidarsi:\n\n\\- possibilità di acquisire un'esperienza concreta nel settore umanitario e delle scienze della terra;\n\n\\- possibilità di collaborare con esperti e professionisti della NASA Lifelines;\n\n\\- possibilità di contribuire a progetti innovativi che hanno un impatto globale;\n\n\\- possibilità di sviluppare competenze e costruire una rete che aprirà le porte a future opportunità di carriera nel settore umanitario e delle scienze della Terra.\n\nLe domande di partecipazione possono essere inviate attraverso il seguente link <https://nasalifelines.org/fellowship-program/> entro il **03 Aprile**.\n\nPer maggiori informazioni sul programma e sulle iniziative specifiche, consultare il sito [nasalifelines.org](file:///C:/Users/crist/Downloads/nasalifelines.org).\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2024%5FFellowship%5FFlyer29%5F03%5F2024%5F10%5F43%5F19%5F136322.pdf))  \nPeso 83,5 KB"},{"title":"Innovation Challenge 2024 - Annuncio finalisti",
"date":"28 Marzo 2024",
"preview":"Cari volontari, siamo lieti di annunciare i nomi delle buone pratiche finaliste del contest a premi “Innovation Challenge 2024 - Buone pratiche in concorso”.",
"link":"https://gaia.cri.it/articoli/innovation-challenge-2024-annuncio-finalisti/",
"body":"Cari volontari,\n\nsiamo lieti di annunciare i nomi delle buone pratiche finaliste del contest a premi “**_Innovation Challenge 2024 - Buone pratiche in concorso_**”.\n\nL’iniziativa, promossa dal Comitato Nazionale nell’ambito del progetto “RedCloud” è stata lanciata lo scorso dicembre allo scopo di identificare buone pratiche territoriali che abbiano le caratteristiche per essere replicate e diventare un modello di intervento su scala nazionale.\n\nDelle 27 buone pratiche candidate solo 11 si sono aggiudicate il pass alla fase finale della competizione, che si terrà il 21 aprile in un evento digitale, in concomitanza della Giornata Mondiale della Creatività e dell’Innovazione.\n\nScopri le buone pratiche finaliste visitando la pagina del progetto: <https://cri.it/innovation-challenge-2024-buone-pratiche-in-concorso/>"},{"title":"Vacanza e Volontariato a Venturina 2024",
"date":"27 Marzo 2024",
"preview":"Il Comitato di Venturina Vi invita a partecipare al nostro progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-venturina-2024/",
"body":"Il Comitato di Venturina Vi invita a partecipare al nostro progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….\n\nAlla presente troverete in allegato il nostro invito e la scheda di adesione. Vi aspettiamo!!!!!!\n\n---\n\n#### Allegati (2)\n\n* **Scheda progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Tra%5Fil%5Fmare%5Fe%5Fil%5FBorgo%5F2024%5FVolontariato27%5F03%5F2024%5F10%5F29%5F53%5F304772.docx))  \nPeso 1,4 MB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/adesione%5Fa%5Fvolontariato%5Fe%5Fvacanza%5FTra%5Fil%5F27%5F03%5F2024%5F10%5F29%5F53%5F347042.pdf))  \nPeso 813,8 KB"},{"title":"“SCARLINO ESTATE SICURA” 2024",
"date":"26 Marzo 2024",
"preview":"In vista della stagione estiva 2024, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad  una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da t...",
"link":"https://gaia.cri.it/articoli/scarlino-estate-sicura-2024/",
"body":"* _In vista della stagione estiva 2024, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da tutta Italia._\n* _Durante il periodo di servizio, i volontari alloggeranno nella struttura del Comitato(sede di Via Roma 8), nel paese di Scarlino che si trova in collina di fronte al Golfo di Follonica, e svolgeranno i turni sia in essa, sia nella sede operativa situata a Scarlino Scalo._\n\n_Gli spostamenti tra le sedi (amministrativa-foresteria e sede operativa) saranno tramite un mezzo CRI da usare esclusivamente per gli spostamenti stessi._\n\n**_INFORMAZIONI UTILI:_**\n\n_\\- **Validità periodo: da APRILE a OTTOBRE**;_\n\n_\\- **Periodo minimo**: una settimana (da sabato a sabato);_\n\n_\\- **Numeri**: i turni sono di un massimo di 6 volontari e le prenotazioni devono avvenire tramite mail inviando la propria adesione all’indirizzo **scarlino@cri.it**,_ \n\n_In ogni caso il volontario/a deve richiedere la estensione, tramite Gestionale GAIA, presso il ns/Comitato_\n\n_\\- **Frequenza turni**: i turni saranno di circa 6 ore (mattina o pomeriggio) e gli orari per il servizio di assistenza presso la postazione fissa di Cala Violina saranno giornalieri con inizio dalle ore 10 alle ore 18\\. ( sono in corso le trattative con il Comune per il rinnovo della Convenzione.)_\n\n_\\- **A carico della CRI…:** il Comitato mette a disposizione vitto e alloggio,(sarà nostra cura fornirvi ulteriori informazioni al vostro arrivo); La spesa verrà effettuata ogni settimana per voi dai ns/ volontari e i pasti saranno cucinati da voi direttamente nella cucina della foresteria._\n\n_\\- **A carico dei partecipanti**…: saranno a carico dei Volontari le spese di viaggio(andata e ritorno), biancheria, lenzuola, federe, eventuali coperte e saponi personali;_\n\n**_IMPORTANTE_**:\n\n_i Volontari devono venire muniti di uniforme operativa per il servizio Ambulanza e di scarpe antinfortunistiche. (Consigliamo a chi vorrà rilassarsi in spiaggia nei momenti di riposo, di portare tutto ciò che è necessario per il mare)._\n\n**_IMPIEGHI OPERATIVI_**_:_\n\n_Il personale volontario che aderirà al servizio, verrà impiegato nelle seguenti attività:_\n\n_1) Servizio di primo soccorso presso la postazione fissa di Cala Violina;(se attivato il progetto )_\n\n_2) Copertura servizio 118 (anche notturno)_\n\n_3) Trasporto infermi;_\n\n_4) Assistenza a discoteca e gare sportive e manifestazioni culturali._ \n\n_R**EQUISITI MINIMI RICHIESTI:**_\n\n_a) In regola con la quota associativa 2024;_\n\n_b) Non avere provvedimenti disciplinari in corso;_\n\n_c) Attestato/certificato, comprovante il superamento del corso TSSA, BLSD;_\n\n_d) Possesso della patente mod. 138/93 cat. 5 e cat. 4 (per gli autisti)._\n\n_Va dichiarato il possesso dei requisiti sopra elencati nel modello di domanda (all.02) i documenti relativi ai punti C e D, devono essere consegnati in copia al responsabile del servizio nel giorno di arrivo, allegando copia di un documento di riconoscimento._\n\n**_N.B._**\n\n_Saremmo grati se, i volontari che danno la propria disponibilità e che non potessero venire per motivi personali, lo comunicassero per tempo (almeno con una settimana di anticipo) oppure si possano far sostituire per l’intero periodo avvisando sempre telefonicamente il ns/ Responsabile dei servizi, in modo da limitare il disagio._\n\n**_Potranno portare con se un ospite (anche non volontario CRI) che potrà alloggiare da noi con un contributo simbolico_**\n\n**_Come arrivare a Scarlino…_**\n\n**_· In treno_**_: stazione di Scarlino, in alternativa Follonica;_\n\n**_· In autobus_**_: con fermata a Scarlino e a Follonica;_\n\n**_· In auto_**_: percorrete la via Aurelia fino a raggiungere l’uscita Scarlino, dopodiché proseguite per direzione “centro”, preavvisando qualche minuto prima._\n\n**_PER CONTATTARCI…_**\n\n**_E-mail: [scarlino@cri.it](mailto:scarlino@cri.it)_**\n\n**_Per informazioni cell. 338 7105360 - Presidente_**\n\n**_\\-Responsabile Servizi: tel.0566 37416 e cell. 338 7991749 da lunedi a sabato dalle ore 8 alle ore 20_**\n\n_Al vostro arrivo sarà nostra cura procurarvi informazioni utili che vi garantiranno una conoscenza più approfondita del territorio; inoltre, sapere quando e come spostarvi per raggiungere i posti più suggestivi della costa Toscana._\n\n_Restando in attesa delle vostre adesioni, si porgono distinti saluti._\n\n _Il Presidente CRI Alduvinca Meozzi_\n\n---\n\n#### Allegati (1)\n\n* **Presentazione e Scheda di Adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FEstate%5FSicura%5F202426%5F03%5F2024%5F16%5F17%5F41%5F372369.docx))  \nPeso 4,3 MB"},{"title":"Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024",
"date":"25 Marzo 2024",
"preview":"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024”.",
"link":"https://gaia.cri.it/articoli/cesenatico-primavera-estate-tutto-lanno-vacanze-volontariato-2024/",
"body":"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024”. Si tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove e vivere i numerosi eventi di Cesenatico che partiranno da marzo a settembre, dalle gare sportive a eventi gastronomici, feste estive in spiaggia e all’aperto, come i suggestivi concerti all’alba.\n\nDURATA: periodo minimo 1 settimana, con arrivo sabato entro le ore 12:00 e partenza il sabato successivo entro le ore 9:00\\. Si accettano periodi di più settimane.  \nDa marzo a fine maggio si accettano anche periodi inferiori.\n\n  \nPOSTI DISPONIBILI: 7 posti letto, divisi in due stanze, la metà sarà riservata a volontari con  \npatente CRI di tipo 5\\. Non saranno accettati più di 4 soccorritori-barellieri a settimana.\n\n  \nCOSTI: le spese di viaggio o spostamento saranno a carico dei singoli volontari. Le spese di vitto e alloggio sono a carico del Comitato di Cesenatico.\n\n  \nCOSA OFFRIAMO: il Comitato di Cesenatico mette a disposizione un alloggio appena rinnovato e climatizzato, con cucina attrezzata, una camera con 4 posti letto (2 a castello), una camera con 3 posti letto (1 singolo e 1 castello), un bagno con doccia. L’alloggio è situato al piano superiore della sede CRI, in pieno centro storico, a pochi metri dal Porto Canale, a cinque minuti a piedi dalla spiaggia, la stazione dista 650 metri. La preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato, mentre l’acquisto dei freschi è a discrezione del volontario; per tale acquisto viene elargita una somma pari a 5 Euro al giorno per ogni volontario.  \nIn Estate per la spiaggia vengono messi a disposizione, presso un attrezzato stabilimento balneare, un ombrellone con due lettini. Saranno inoltre disponibili biciclette e convenzioni con alcune strutture della zona. All’arrivo ogni volontario riceverà un regolamento con le informazioni utili per la permanenza.\n\n  \nCOSA CHIEDIAMO: per il periodo di permanenza chiediamo 1 turno di servizio al giorno di circa 6 ore. Sono possibili trasporti di lunga percorrenza e/o manifestazioni serali per i quali possono essere richiesti turni extra.  \nI volontari saranno inseriti nelle attività di: trasporto infermi programmato, taxi sanitario, assistenza a manifestazioni varie, diurne e serali.  \nIn Estate se abilitati O.P.S.A. i volontari potranno far servizio in mare nei weekend. Il comitato di Cesenatico possiede un natante ed opera di concerto con le istituzioni per il pattugliamento e la sicurezza delle spiagge.  \nN.B. I volontari non saranno impiegati in servizi di emergenza urgenza 118.\n\n  \nCOME PRENOTARE: COMPILARE la scheda di partecipazione in ogni sua parte in maniera leggibile ed inviarla via e-mail cesenatico@cri.it  \nLe schede incomplete non saranno prese in considerazione.\n\n  \nSarà nostra premura confermare in pochi giorni la disponibilità nel periodo indicato all’indirizzo e-mail del comitato di appartenenza.\n\n---\n\n#### Allegati (1)\n\n* **Info e Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/InfoScheda-partecipazione%5FCesenatico%5F20225%5F03%5F2024%5F16%5F21%5F42%5F838759.pdf))  \nPeso 697,8 KB"},{"title":"Compila il questionario sulla diffusione della violenza (entro il 31/03)",
"date":"22 Marzo 2024",
"preview":"In occasione della celebrazione della Giornata Internazionale della Donna dello scorso 8 marzo, il Presidente Nazionale ha voluto sensibilizzare la Croce Rossa Italiana tutta sulla necessità di potenziare le iniziative volte a fermare il crescendo della violenza nelle sue molteplici manifestazioni.",
"link":"https://gaia.cri.it/articoli/compila-il-questionario-sulla-diffusione-della-violenza-entro-il-3103/",
"body":"In occasione della celebrazione della Giornata Internazionale della Donna dello scorso 8 marzo, il Presidente Nazionale ha voluto sensibilizzare la Croce Rossa Italiana tutta sulla necessità di potenziare le iniziative volte a fermare il crescendo della violenza nelle sue molteplici manifestazioni.\n\nAl fine di poter analizzare la situazione, siete invitati a compilare il questionario anonimo raggiungibile al seguente link [https://bit.ly/ProgettoArianna](https://track.cri.it/e/tr?q=0%3dEfCfF%26H%3d7%26K%3d7Y7aAb7%26L%3d9aDcEd%26y%3dEzPtP%5FxwWw%5F9g%5FvxYv%5F6m%5FxwWw%5F8lfFz.H3%5FOWyT%5FYLvvLmAxQugvFgJr8%26j%3d%26Ew%3dZ7W0cEa%26xP%3d8f6aFYDe8g7e7a5Y0f%26l%3dZCAD9900AkcCd0c5ggBAX7dDe8ef0h9f0jcie7Zgd7ee98d9BhABYAdC9ABAgie8&mupckp=mupAtu4m8OiX0wt) entro il 31 marzo 2024\\. Si tratta di un primo strumento mirato a raccogliere dati dettagliati su ogni tipo di violenza che possa verificarsi all’interno dell’Associazione così da poter comprendere la reale portata del problema e attivarci al fine di sviluppare strategie di intervento mirate, garantendo sempre la protezione e la riservatezza di coloro che segnalano.\n\nSe dalla sensibilizzazione scaturiranno nuove iniziative e la nostra Associazione sarà protagonista nell’azione di contrasto ad ogni tipo di violenza, avremo aggiunto un importante tassello alle tante declinazioni del Principio di Umanità."},{"title":"Vacanza e Volontariato Comitato di Pisa - 2024",
"date":"21 Marzo 2024",
"preview":"Il Comitato di Pisa propone da ormai quasi 20 anni il progetto estivo Co&B: “Mare E Volontariato”, rivolto a tutti i volontari C.R.I. che abbiano il desiderio di svolgere la loro attività trascorrendo almeno una settimana o più nel nostro Centro Operativo & Balneare.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-pisa-2024/",
"body":"Il Comitato di Pisa propone da ormai quasi 20 anni il progetto estivo Co&B: “Mare E Volontariato”, rivolto a tutti i volontari C.R.I. che abbiano il desiderio di svolgere la loro attività trascorrendo almeno una settimana o più nel nostro Centro Operativo & Balneare.\n\n  \n**Periodo**  \nDa Sabato 11 Maggio 2024 a Sabato 14 Settembre 2024.  \n**Durata**  \nMinima di almeno una settimana con decorrenza dal sabato.  \n**Disponibilità**  \nLe nostre strutture mettono a disposizione da 12 a 16 posti letto in base al periodo:\n\n* 9/11 volontari per i servizi socio/sanitari;\n* 3/5 volontari per i vari servizi interni alla struttura.\n\nOccorrente  \nI volontari interessati dovranno avere la propria divisa operativa (completa di giacca, pantalone e scarpe anti-infortunistiche), solo per i servizi interni ed istituzionali, sono consentiti anche i bermuda, come previsto da capitolato.  \nE’ obbligatorio fornirsi autonomamente di biancheria (lenzuola, federe, asciugamani ed eventuali sacco a pelo) ed effetti per l’igiene personale.  \n\n**Tipologia di servizio**  \nIl personale in possesso di abilitazione di Trasporto Sanitario (non in emergenza) svolgerà esclusivamente servizio di trasporto sanitario ordinario:  \n\\- trasferimenti  \n\\- dimissioni  \n\\- dialisi  \n\\- servizio interno in ospedale e/o consulenze e trasferimenti tra i due presidi ospedalieri, l’ospedale S.Chiara e l’ospedale Cisanello.  \n  \nIl personale abilitato al servizio di emergenza/urgenza 118, svolgerà i turni sopra elencati in via prioritaria ma potrà svolgere anche servizio sulle nostre ambulanze B.L.S.D. , sull’ambulanza con INFERMIERE e sull’ambulanza con MEDICO.\n\nIl personale non abilitato al servizio in ambulanza e/o i volontari minorenni che abbiano già compiuto i 16 anni, quindi in possesso della qualifica del solo corso Base), svolgeranno principalmente supporto alla struttura del Coeb, al nostro Self- Service e Cucina e in base alle esigenze anche servizi come:  \n\\-attività sociali con disabili e anziani  \n\\-attività di Protezione Civile  \n\\-servizio navetta per i volontari.\n\n  \nNei periodi di maggiore affluenza si potrà far ruotare, su queste ultime attività elencate,  \nanche i volontari in possesso di tutte le qualifiche.  \n**Sedi**  \nLe sedi di svolgimento del servizio saranno la sede del Comitato di Pisa come sede di riferimento e la Delegazione di Marina di Pisa.  \n**Turni**  \nLa turnazione è prevista su 6 giorni settimanali, a discrezione del Coordinatore CRI, prevede turni diurni di 7/8 ore e 12 ore notturni, altrimenti un turno di 12 ore con il successivo giorno di riposo.  \n**Obiettivi**  \nIl progetto si basa sulla condivisione delle abilità e delle competenze acquisite in ambito non solo territoriale, ma a livello nazionale.  \nLa conoscenza di diverse realtà permette di sviluppare nuove progettualità in ambito socio sanitario, attraverso attività sia formative che ricreative.  \n**Benefici**  \nIl personale partecipante al progetto potrà usufruire a titolo gratuito di: servizio spiaggia (ombrellone, sdraio, lettino, pedalò e docce).  \n**Rimborso viaggio**  \nLe spese di viaggio saranno a carico dell’interessato o del proprio Comitato.  \n**Vitto e alloggio**  \nSeguendo l’ordine di arrivo delle domande e la presenza di situazioni particolari, come ad esempio gruppi provenienti dallo stesso Comitato, i volontari alloggeranno presso i moduli abitativi a disposizione per il progetto o nelle camere del nostro Hotel Le Baleari che è raggiungibile a piedi a circa 500 metri dallo stabilimento (https://hotellebaleari.cripisa.it).  \nIl vitto previsto sarà composto da un pranzo e una cena al giorno; la colazione non è inclusa.\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/adesione2024pdf21%5F03%5F2024%5F08%5F45%5F34%5F752109.pdf))  \nPeso 139,0 KB\n* **Scheda progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/52421%5F03%5F2024%5F08%5F45%5F34%5F775998.pdf))  \nPeso 1,3 MB"},{"title":"Vacanza e Volontariato Costa dei Trabocchi 2024",
"date":"19 Marzo 2024",
"preview":"Immagina di camminare lungo una spiaggia con sabbia fine come polvere d'oro, intervallata da scintillanti cocci levigati dal tempo. Respira la brezza salmastra e ammira le tradizionali strutture dei trabocchi che spuntano dal mare come guardiani silenziosi.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dei-trabocchi-2024/",
"body":"Immagina di camminare lungo una spiaggia con sabbia fine come polvere d'oro, intervallata da scintillanti cocci levigati dal tempo. Respira la brezza salmastra e ammira le tradizionali strutture dei trabocchi che spuntano dal mare come guardiani silenziosi.\n\nOra, immagina di pedalare lungo la Via Verde, un sentiero ciclopedonale che serpeggia attraverso l'incantevole paesaggio costiero. Suona come un sogno? Ecco cosa ti aspetta a Torino di Sangro!\n\nNelle scorse edizioni del nostro servizio estivo, abbiamo avuto l'onore di accogliere numerosi gruppi di volontari della Croce Rossa.\n\nQueste collaborazioni hanno generato bellissime amicizie e forti legami di collaborazione, alimentando il nostro desiderio di estendere l'invito a tutti anche quest'anno!\n\nSiamo consapevoli delle sfide che tutti noi, e in particolare noi soccorritori, abbiamo affrontato durante la pandemia negli ultimi due anni.\n\nPer questo motivo, vogliamo che il tuo tempo con noi sia anche un'occasione per rilassarti e goderti le tue vacanze, mentre contribuisci in maniera significativa alla nostra comunità.\n\nIl progetto si svolgerà presso Comitato di Lanciano Unità Territoriale di Torino di Sangro e quest'anno offriamo due tipi di servizi:\n\n**GUARDIA MEDICA TURISTICA** presso il Lido Le Morge L'equipaggio, composto da autista e soccorritore, fornisce supporto al 118\\. L'ambulanza è sempre pronta per interventi, collegata alla centrale operativa del 118 di Chieti.\n\n**CRI IN BICI** \\- Assistenza Sanitaria In Pista Due soccorritori percorreranno il tracciato della Pista Ciclabile sul litorale di Torino di Sangro (Le Morge – Costa Verde), fornendo assistenza sanitaria in bicicletta con pedalata assistita. Le biciclette sono equipaggiate con DAE per interventi immediati.\n\nIl servizio si svolgerà dal 1° luglio al 31 agosto 2024 (salvo diverse disposizioni). Accogliamo un massimo di 6 volontari a settimana, con alloggi separati per uomini e donne. È data priorità ai possessori di patente CRI tipo 5 (ma anche senza possono partecipare).\n\nÈ fondamentale l'abilitazione attestato BLSD (Operatore DAE) nonché in possesso del TSSA.\n\nPER MAGGIORI INFORMAZIONI:\n\n**email:** critorinodisangro@gmail.com\n\n**cellulare:** 335 6963573\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Costa%5Fdei%5FTrabocchi%5FEstate%5F202419%5F03%5F2024%5F14%5F48%5F06%5F432693.pdf))  \nPeso 677,7 KB"},{"title":"Indagine di Consiglio Nazionale Giovani e ELIS sul tema dell’orientamento",
"date":"15 Marzo 2024",
"preview":"Il Consiglio Nazionale dei Giovani invita a partecipare ad un’indagine promossa da ELIS",
"link":"https://gaia.cri.it/articoli/indagine-di-consiglio-nazionale-giovani-e-elis-sul-tema-dellorientamento/",
"body":"Il Consiglio Nazionale dei Giovani invita a partecipare ad un’indagine promossa da ELIS, ente no-profit con cui ha sottoscritto un protocollo d’intesa e che propone numerose opportunità di formazione destinate ai giovani.\n\n  \nL’indagine si concentra sul tema dell’orientamento con l’obiettivo di indirizzare la programmazione e le future attività dell’ente e si articola in due questionari: uno destinato ai giovani tra i 15 e i 17 anni ([compilabile a questo link](https://sie687329.typeform.com/survey-giovani)) e uno ai genitori con figli tra i 15 e i 17 anni ([compilabile a questo link](https://sie687329.typeform.com/survey-genitori)).\n\n  \nInvitiamo i Comitati a diffondere liberamente l’indagine tra i propri Volontari e contatti.\n\n  \nIl termine ultimo per la compilazione è fissato al 12 aprile 2024\\. "},{"title":"EVENTO ECM Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica” per professionisti sanitari - 6 crediti ECM",
"date":"12 Marzo 2024",
"preview":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM",
"link":"https://gaia.cri.it/articoli/evento-ecm-regolamento-sanitario-internazionale-ed-emergenze-di-sanita-pubblica-per-professionisti-sanitari-6-crediti-ecm/",
"body":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica”_, con rilascio di **6 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/fd57J71ZrFbxyHCCA) entro il 13 marzo 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nPer informazioni **[ecm@cri.it](mailto:ecm@cri.it)**\n\n---\n\n#### Allegati (1)\n\n* **Depliant**([Scarica](https://datafiles-gaia.cri.it/media/allegati/RSI%5Fprogr15marzo2412%5F03%5F2024%5F08%5F51%5F21%5F012120.pdf))  \nPeso 237,1 KB"}]}