{"news":[{"title":"VOLONTARIO & VACANZA 2023-Comitato CRI ROSETO",
"date":"14 Giugno 2023",
"preview":"Il Comitato della Croce Rossa Italiana di Roseto propone la formula di soggiorno “Volontariato e Vacanza 2023” rivolto a chi ha il desiderio di trascorrere una settimana o più nel nostro meraviglioso territorio, prestando servizio di emergenza sanitaria, assistenza e trasporti sanitari.",
"link":"https://gaia.cri.it/articoli/volontario-vacanza-2023-comitato-cri-roseto/",
"body":"Il Comitato della Croce Rossa Italiana di Roseto propone la formula di soggiorno **_“Volontariato e Vacanza 2023”_** rivolto a chi ha il desiderio di trascorrere una settimana o più nel nostro meraviglioso territorio, prestando servizio di emergenza sanitaria, assistenza e trasporti sanitari.\n\n* **Periodo** **: da Giugno 2023 al Settembre 2023;**\n* **Durata minima** **: una settimana; in caso di disponibilità degli spazi si prenderanno in considerazione anche candidature inferiori ai 7 giorni;**\n* **Arrivo e partenza** **: Sabato o Domenica (da concordare) con orario di arrivo da concordare previa comunicazione;**\n* **Disponibilità** **: durante la permanenza chiediamo almeno un turno di servizio al giorno che sarà svolto nella fascia mattutina, pomeridiana o notturna;**\n* **Posti disponibili** **: 3 posti letto, tutti i locali sono serviti da aria condizionata;**\n* **Requisiti richiesti** **:**\n1. **E’ gradito avere la patente CRI e qualifica operatore TSSA;**\n2. **A carico dei partecipanti l’occorrente (lenzuola, federa ecc…) e per l’igiene personale, nonché l’uniforme completa;**\n3. **Verrà concesso un contributo per le spese di viaggio.**\n\n**Autorizzazioni necessarie** **: compilare il modulo in tutte le sue parti firmato dal Presidente e inviato a roseto@cri.it** \n\n| Per maggiori informazioni: E-mail: [roseto@cri.it](mailto:roseto@cri.it) Cell./ WhatsApp: Antonella 3476632646 Emanuele 3463171555  Fabiola 3392079413 Sara 3343858958 |\n| ---------------------------------------------------------------------------------------------------------------------------------------------------------------------- |"},{"title":"Apertura iscrizioni Volontari per Staff Solferino 2023",
"date":"13 Giugno 2023",
"preview":"Buongiorno a tutti,\nqui di seguito il link per l'iscrizione dei Volontari come STAFF VILLAGGIO CRI e FIACCOLATA 2023,
",
"link":"https://gaia.cri.it/articoli/apertura-iscrizioni-volontari-per-staff-solferino-2023/",
"body":"Buongiorno a tutti,\n\nqui di seguito il link per **l'iscrizione dei Volontari come STAFF VILLAGGIO CRI e FIACCOLATA 2023,** il sistema automatizza l'autorizzazione al Presidente di Comitato ovvero nel modulo si dovrà inserire il nome e cognome del presidente e sua email, lo stesso riceverà un messaggio email per autorizzare o negare la partecipazione come staff.\n\n**_STAFF VILLAGGIO CRI_** \n\n<https://www.trippus.net/cri.it/solferino2023/StaffVillaggio>\n\nPassword: STAFFVillaggioSOLFERINO2023"},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Estate 2023",
"date":"12 Giugno 2023",
"preview":"Non vedi l'ora di poterti rilassare tra valli montane verdi degustando i prodotti tipici del territorio?\nAmi passeggiare nei boschi, raccogliere funghi, sentire il profumo dei pascoli, scoprire paesaggi incontaminati?\nVieni da noi!",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-estate-2023/",
"body":"_Non vedi l'ora di poterti rilassare tra valli montane verdi degustando i prodotti tipici del territorio?_  \n_Ami passeggiare nei boschi, raccogliere funghi, sentire il profumo dei pascoli, scoprire paesaggi incontaminati?_  \n_Vieni da noi!_  \n_Ti aspettiamo sull'Alpe Cimbra nel nostro Comitato Altipiani, dove potrai conciliare il volontariato in compagnia, con le tue passioni e le più svariate attività._  \n_Dallo sport, alle attività escursionistiche, passando per i piaceri enogastronomici e le attrazioni storico-culturali; troverai una miriade di possibilità e attività per il tuo tempo libero, per tutti i gusti e per tutte le età._  \n_Nella nostra sede troverai vitto e alloggio garantiti in cambio del tuo servizio di volontariato._  \n_Per qualsiasi dubbio dai un'occhiata alla locandina per la tua Vacanza & Volontariato ESTATE 2023 con noi! La troverai alla fine di questa news Gaia._  \n_Per altre informazioni o dubbi puoi contattarci al numero +39 392 657 1630_\n\n---\n\n#### Allegati (2)\n\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VVPRENOTAZIONE-Rev03-24.05.202112%5F06%5F2023%5F11%5F29%5F34%5F729349.pdf))  \nPeso 202,7 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VV-Estate2023-Invito12%5F06%5F2023%5F11%5F29%5F34%5F717272.pdf))  \nPeso 1,2 MB"},{"title":"Solferino 2023 - aperte le iscrizioni!",
"date":"09 Giugno 2023",
"preview":"Caro Volontario, Solferino è alle porte!\nDa mercoledì 21 a domenica 25 giugno 2023 saremo di nuovo tutti insieme per condividere questo momento di celebrazioni. Un’occasione per incontrarci ancora. Volontari da ogni parte del mondo riuniti sotto un’unica bandiera che rappresenta qualcosa di eccez...",
"link":"https://gaia.cri.it/articoli/solferino-2023-aperte-le-iscrizioni/",
"body":"Caro Volontario,\n\nSolferino è alle porte!\n\nDa mercoledì 21 a domenica 25 giugno 2023 saremo di nuovo tutti insieme per condividere questo momento di celebrazioni. Un’occasione per incontrarci ancora. Volontari da ogni parte del mondo riuniti sotto un’unica bandiera che rappresenta qualcosa di eccezionale, incoraggia lo spirito a continuare a donare il proprio tempo e le proprie azioni a chi ne ha bisogno. La bandiera della CRI.\n\nSolferino rappresenta anche un'opportunità per consolidare ancora una volta la sinergia necessaria affinché il Comitato Nazionale sia sempre a supporto delle esigenze che provengono dalle diverse realtà territoriali. A favorire lo scambio e la condivisione, nel “Villaggio CRI” tanti stand e punti informativi dove poter incontrare le varie strutture organizzative pronte ad orientare, scambiare opinioni e riflessioni, ascoltare.\n\nIl 24 giugno sarà la giornata in cui con la tradizionale fiaccolata da Piazza Castello a Solferino al villaggio CRI di Castiglione delle Stiviere celebreremo lo spirito della Croce Rossa e Mezzaluna Rossa e di tutte le persone che ne fanno parte. Ma il programma è ricco di tanti altri appuntamenti: dalla rievocazione storica della battaglia di Solferino alla Caccia al Tesoro “In gioco siamo noi: clima salute e comunità”, dal workshop “CRI in bici” che chiuderà il Bike Tour dei Volontari che parte da Roma e arriva fino a Solferino a tutti gli appuntamenti musicali e culturali presenti al MICR così come il “IV Campo Nazionale di Formazione CRI” e il “Campo di Formazione e Addestramento alle Emergenze e Soccorsi Speciali”. Ad arricchire gli appuntamenti la mostra fotografica “E poi ci siamo incontrati” - dal conflitto in Ucraina all’alluvione in Emilia-Romagna, uno sguardo profondo sul concetto di Umanità che celebra quella scintilla che riaccende la speranza e la mostra dei veicoli storici CRI.  \n**Scarica il programma** per conoscere luoghi e orari di tutti gli appuntamenti.  \n\nNon dimenticare di registrarti, segui questo link per restare sempre aggiornato e confermare la tua presenza! [Solferino 2023 registrazione](https://event.trippus.net/Home/Index/AEAKgINKJzXm-1OLOFzNhsMDsw9iJLpTlftMAN2gZkIV9bhS50kPvcz5PoXMQhIhqa1QRgdPEXzD/AEAKgIPNyrI13YxQAio8dJDQFd0EWl7RA3mWQ5phmZDe-oh6WLV6aLV8mpx7aDyVbJO1Bx2rsATK/eng)  \n  \nTi aspettiamo a Solferino!\n\n---\n\n#### Allegati (1)\n\n* **Programma Solferino 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5FSolferino%5F202309%5F06%5F2023%5F13%5F12%5F49%5F869529.pdf))  \nPeso 9,4 MB"},{"title":"Premio Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale",
"date":"07 Giugno 2023",
"preview":"L'Agenzia Nazionale dei Giovani  e il Consiglio Nazionale dei Giovani hanno lanciato il “Premio Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale” con l'obiettivo di premiare il merito di quei giovani che quotidianamente si impegnano in progetti di Coopera...",
"link":"https://gaia.cri.it/articoli/premio-attanasio-iacovacci-riferimenti-per-i-giovani-impegnati-nella-cooperazione-internazionale/",
"body":"L'[Agenzia Nazionale dei Giovani](https://agenziagiovani.it/) e il [Consiglio Nazionale dei Giovani](https://consiglionazionalegiovani.it/) hanno lanciato il “Premio [Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale](https://agenziagiovani.it/stampa-e-media/comunicati-stampa-ang-press/giovani-aig-e-cng-lanciano-premio-dedicato-ad-attanasio-e-iacovacci/)” con l'obiettivo di premiare il merito di quei giovani che quotidianamente si impegnano in progetti di Cooperazione Internazionale e di volontariato transfrontaliero all’interno di comunità segnate da conflitti, povertà, mancanza di prospettive future, per costruire percorsi di convivenza pacifica e sviluppo sostenibile.\n\nIl premio è rivolto a giovani tra i 18 e i 36 anni che si occupano di progetti e di attività nell’ambito della cooperazione internazionale e del volontariato transfrontaliero e che si sono contraddistinti nei settori di _peacebuilding_, protezione internazionale, promozione dei diritti e contrasto alle disuguaglianze e alla povertà in aree geografiche del mondo segnate da crisi, conflitti e instabilità politica, sociale ed economica.\n\nIl vincitore riceverà in premio il Corso online di preparazione per il Concorso Diplomatico promosso da Eastwest European Institute e convalidabile come Master di II Livello presso l'Università di Cassino e del Lazio del Sud (se in possesso dei requisiti necessari). \n\nIl secondo classificato potrà, invece, partecipare a titolo gratuito al programma Model UE, promosso da Eastwest European Institute, che si svolgerà dal 15 al 17 novembre p.v. a Bruxelles. \n\nPer ulteriori dettagli sui termini e le modalità di partecipazione si prega di consultare il bando e/o il link che segue <https://agenziagiovani.it/stampa-e-media/comunicati-stampa-ang-press/giovani-aig-e-cng-lanciano-premio-dedicato-ad-attanasio-e-iacovacci/>\n\n---\n\n#### Allegati (2)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando-per-il-Premio-Attanasio-Iacovacci-.07%5F06%5F2023%5F17%5F13%5F41%5F149457.pdf))  \nPeso 247,2 KB\n* **Premio attanasio**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Premio-22Attanasio-Iacovacci22-107%5F06%5F2023%5F17%5F13%5F41%5F140263.zip))  \nPeso 605,6 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 07 GIUGNO 2023",
"date":"06 Giugno 2023",
"preview":"Si avvisa che il giorno 07/06/2023 dalle ore 10:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-07-giugno-2023/",
"body":"Si avvisa **che il giorno 07/06/2023 dalle ore 10:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Vacanza e Volontariato a Piombino 2023",
"date":"05 Giugno 2023",
"preview":"Il Comitato della Croce Rossa Italiana di Piombino offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, serv...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-piombino-2023/",
"body":"**Il Comitato della Croce Rossa Italiana di Piombino** offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, etc. .\n\nPiombino[ si trova al centro della ](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[**Costa degli Etrusch**](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[i](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank), una lingua di terra che da Livorno scende giù fino al confine con Grossetro.  \nLa sua posizione strategica e gli ottimi collegamenti permettono di raggiungere rapidamente le grandi **città d’arte** come Firenze, Pisa, Siena e Roma; nei dintorni, inoltre, si dipana un’interessantissima offerta turistica che varia dalle **cantine d’autore** alle **terme**, dai più bei parchi della Toscana ai suggestivi **borghi medievali** dell’entroterra, dalle vaste **spiagge di sabbia** alle **scogliere** dei promontori che celano cale così nascoste da essere quasi inarrivabili.\n\nLa **DURATA DEL SERVIZIO** nel Comitato Croce Rossa di Piombino è di minimo una settimana. Periodi più brevi sono previsti nei periodi di bassa stagione o per esigenze particolari.\n\nIl **SERVIZIO RICHIESTO** è di un turno di servizio al giorno alternati tra:  \n– mattina 8.00/14.00  \n– pomeriggio 14.00/20.00  \n– notte 20.00/8.00  \nPossono essere previsti turni diversi per esigenze di servizio o dei volontari da concordare con il responsabile.\n\n**L’OSPITALITA’** è prevista in camere condivise, con bagni comuni e uso di cucina.\n\n**VITTO.** I pasti saranno consumati nei locali della sede, in comune con i nostri volontari. Ogni settimana verrà fatta la spesa, che voi stessi ed i volontari in turno, provvederete a cucinare.\n\nLa **BIANCHERIA DA LETTO e PULIZIE**: i partecipanti dovranno portarsi la biancheria da letto e quella per l’igiene personale. In sede è disponibile una lavatrice.\n\nI **REQUISITI** per partecipare al progetto Vacanze & Volontariato sono:\n\ngli interessati al momento dell’adesione, dovranno dichiarare di essere in possesso dei requisiti formativi in tema di emergenza/urgenza (Corso TSSA o equipollenti come il vecchio PSTI, solo TS);la Tipologia Patente mod. 138/05.\n\n**Prima dell’arrivo i volontari dovranno far pervenire l’estensione dal proprio Comitato tramite GAIA ed essere in regola con la quota associativa.**\n\n**Gli autisti, pur in possesso della patente, qualora non intendessero guidare, dovranno specificarlo al momento della prenotazione.** Si richiede la divisa conforme al protocollo e scarpe antinfortunistiche.\n\n**ADESIONE:**\n\n**invia una email** al Comitato Locale Croce Rossa Piombino: piombino@[cri](mailto:crisv.volontariatovacanza@gmail.com#%5Fblank).it\n\n**ATTENZIONE:** Contestualmente alla richiesta di adesione al progetto “Vacanze & Volontariato” al Comitato Locale Croce Rossa di Piombino, si deve inviare la [DOMANDA di SERVIZIO TEMPORANEO (clicca sul link per scaricare il modulo da stampare)](http://crisanvincenzo.altervista.org/wp-content/uploads/2020/04/Domanda-AutorizzazioneCRI.pdf#%5Fblank). **La domanda compilata e firmata in ogni sua parte potrà essere inviata all'** all’indirizzo email: [piombino@cri.it](mailto:piombino@cri.it#%5Fblank)\n\nLa conferma dell’adesione avverrà utilizzando gli stessi indirizzi email inseriti nel modulo di prenotazione o in email di prenotazione. Per eventuali o altre informazioni, e comunicazioni, potrà essere contattata Simona al cell. 349 3223760, oppure\n\n**Qualora successivamente all’adesione il volontario fosse impossibilitato a partecipare dovrà comunicare la disdetta almeno una settima prima della data fissata per l’arrivo, in modo da dare ad altri l’opportunità.**\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volotario%5Fin%5FVacanza105%5F06%5F2023%5F15%5F16%5F36%5F574665.jpg))  \nPeso 447,0 KB"},{"title":"Vacanza e Volontariato Isola di Vulcano 2023",
"date":"29 Maggio 2023",
"preview":"Il Comitato di Milazzo – Isole Eolie, in occasione della prossima stagione estiva, dà il via al Progetto “Volontariato e Vacanza – Isola di Vulcano 2023”, attraverso il quale offre, ai volontari, una straordinaria occasione per trascorrere una vacanza alternativa sull’isola di Vulcano. L’isola, s...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-isola-di-vulcano-2023/",
"body":"_Il Comitato di Milazzo – Isole Eolie, in occasione della prossima stagione estiva, dà il via al Progetto “**Volontariato e Vacanza – Isola di Vulcano 2023**”, attraverso il quale offre, ai volontari, una straordinaria occasione per trascorrere una vacanza alternativa sull’isola di Vulcano. L’isola, sede di un importante Vulcano, offre panorami suggestivi, un’atmosfera selvaggia e spiagge con finissima sabbia nera._\n\n_Il progetto nasce per offrire supporto al Comitato CRI Milazzo – Isole Eolie, nella gestione delle attività in emergenza –urgenza considerato che,_\n\n_nel periodo da maggio a settembre, l’isola è metà di turisti e visitatori provenienti da tutte le parti del mondo._\n\n_E’ richiesta, ove possibile, la qualifica di Trainer Manovre Salvavita per il supporto in Corsi per ‘’Esecutore Manovre Salvavita’’ rivolti alla_ _popolazione, nell’ambito del Progetto “Le Isole del Cuore”._\n\n## DURATA DEL PROGETTO:\n\nDal 24 Giugno al 30 Settembre 2023.\n\n## COME PARTECIPARE:\n\nCompilare la scheda di adesione allegata ed inviarla via email all'indirizzo [milazzo@cri.it](mailto:milazzo@cri.it)\n\n## REQUISITI DI PARTECIPAZIONE:\n\n* essere volontari Croce Rossa Italiana in regola con il pagamento della quota associativa e senza procedimenti disciplinari in atto;\n* essere in possesso dell'abilitazione di operatore TSSA e dell'abilitazione all'uso del defibrillatore semi-automatico (DAE);\n* avere esperienza nel trasporto infermi e in attività di emergenza/urgenza;\n* essere in possesso di regolare patente CRI mod. 4 o 5\n* essere in possesso della qualifica di Trainer Manovre Salvavita (opzionale);\n\n## SEDE E SERVIZI RICHIESTI\n\nIsola di Vulcano\n\nSERVIZIO DI EMERGENZA/URGENZA 118 - TURNI 8:00/14:00, 14:00/20:00 o 20:00/8:00;\n\nIn caso di necessità i volontari potrebbero essere impiegati anche fuori dalla turnazione sopra indicata, in trasporti ordinari e/o in supporto ad eventi e manifestazioni.\n\n## FREQUENZA TURNI:\n\nI turni verranno concordati all’arrivo, secondo disponibilità di volontari locali ed esterni e secondo le esigenze del comitato. Ai\n\npartecipanti saranno comunque concessi sufficienti periodi di riposo adeguati ai servizi svolti.\n\n## PERIODO MINIMO DI PERMANENZA:\n\n7 giorni (da sabato a sabato). Su richiesta possono essere accettati anche volontari per un numero di superiore, previa disponibilità concordata precedentemente con il Presidente del Comitato CRI.\n\n## IL COMITATO FORNIRÀ:\n\nalloggio in camere condivise con bagno comune e uso cucina, la preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato; mentre l’acquisto dei freschi è a discrezione del volontario.\n\n**IL COMITATO NON FORNIRÀ** (dovrà essere portato dal volontario):\n\ndivisa completa (comprese scarpe antinfortunistiche), lenzuola, federe, asciugamani e materiale per l’igiene personale.\n\n## RIMBORSI VIAGGIO ED INDENNITÀ:\n\nspese di viaggio verso e dalla sede sono a carico dei partecipanti. Il comitato NON fornirà nessun rimborso spese di viaggio ed i partecipanti dovranno rinunciare ad eventuali indennità di missione/fuori sede.\n\nNON SONO AMMESSI FAMIGLIARI O AMICI NON VOLONTARI AL SEGUITO\n\n**MAGGIORI INFORMAZIONI:** [milazzo@cri.it](mailto:milazzo@cri.it)\n\n(Tel. 090.922.16.95 (chiamare dopo le 17.30)\n\n## COME RAGGIUNGERCI:\n\nIn treno – auto – fino a Milazzo\n\nIn aereo: da Aeroporto Catania – da Aeroporto Palermo\n\nproseguire in direzione di Milazzo, via autostrada [https://www.saisautolinee.it/ ](https://www.saisautolinee.it/)o in treno Dal porto di Milazzo imbarcadero Isole Eolie – destinazione Vulcano <https://www.libertylines.it/orari-tariffe/>\n\n---\n\n#### Allegati (4)\n\n* **Dichiarazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Dichiarazione%5F229%5F05%5F2023%5F14%5F31%5F11%5F314384.pdf))  \nPeso 48,1 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/LOCANDINA29%5F05%5F2023%5F14%5F31%5F11%5F286719.pdf))  \nPeso 1,1 MB\n* **Liberatoria foto video**([Scarica](https://datafiles-gaia.cri.it/media/allegati/liberatoria%5Ffoto%5Fvideo29%5F05%5F2023%5F14%5F31%5F11%5F264474.pdf))  \nPeso 625,0 KB\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fadesione29%5F05%5F2023%5F14%5F31%5F11%5F247759.pdf))  \nPeso 38,5 KB"},{"title":"Vacanza e Volontariato Isola di Lampedusa 2023",
"date":"24 Maggio 2023",
"preview":"Il Comitato Regionale CRI Sicilia con la collaborazione del Comitato di Lampedusa e Linosa, in occasione della prossima stagione estiva, dà il via al Progetto “Volontariato e Vacanza – Lampedusa 2023”, attraverso il quale offre una straordinaria occasione per scoprire la bellezza dell’Isola di La...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-isola-di-lampedusa-2023-2/",
"body":"Il Comitato Regionale CRI Sicilia con la collaborazione del Comitato di Lampedusa e Linosa, in occasione della prossima stagione estiva, dà il via al **_Progetto “Volontariato e Vacanza – Lampedusa 2023”,_** attraverso il quale offre una straordinaria occasione per scoprire la bellezza dell’Isola di Lampedusa e vivere una indimenticabile esperienza.\n\nIl progetto nasce per offrire supporto al Comitato di Lampedusa e Linosa per la gestione di tutte le attività previste nel periodo estivo nella considerazione che da maggio a settembre l’isola è metà di turisti e visitatori provenienti da tutte le parti del mondo. In aggiunta alle normali attività l’isola si trova a gestire anche un notevole flusso di migranti in arrivo dal continente africano.\n\nA causa dei recenti fatti che vedranno la CRI impegnata per la gestione dell’Hotspot di Lampedusa le attività sono state leggermente rimodulate.\n\n**REQUISITI MINIMI PREVISTI:** Tutti i Volontari della Croce Rossa Italiana che intendono aderire al progetto dovranno essere in possesso dei seguenti requisiti/ qualifiche oltre alle ulteriori qualifiche specifiche previste per le attività e i servizi proposti:\n\n* essere in possesso di idoneità psico-fisica all’attività secondo quanto previsto dai regolamenti CRI vigenti;\n* autorizzazione alla partecipazione al corso da parte del Presidente/Commissario del Comitato CRI di appartenenza;\n* patente CRI categoria 3-4.\n* Ulteriori qualifiche specifiche per le attività e servizi previsti dal progetto _(vedi oltre)_\n\n**Dove si svolgerà il progetto?** Il progetto verrà svolto presso l’isola di Lampedusa\n\n**Qual è la durata del progetto?** Il progetto avrà una durata di oltre 15 settimane nel periodo compreso tra il **2 giugno 2023** ed il **15 settembre 2023\\.** Nel caso in cui l’andamento del budget lo consentisse si riserva di prorogare il progetto sino al 30 settembre 2023.\n\n**Qual è la durata di un soggiorno?** Ogni volontario potrà dare la disponibilità minima per un soggiorno di una settimana (da venerdì a venerdì) o, eventualmente, decidere di offrire una disponibilità di più settimane, considerando sempre l’arrivo e la partenza nelle giornate di venerdì.\n\n**Quanti volontari saranno presenti per ogni settimana?** Per ciascuna settimana saranno presenti 4 volontari.\n\n**Quali servizi e attività si svolgeranno?**\n\n1. Attività a Servizi di assistenza a manifestazioni ed eventi culturali, turistici e sportivi e all’Hotspot (ove richiesto);\n2. Attività di prevenzione e promozione della salute e stili di vita sani e attività e dimostrazioni delle manovre Salvavita e di disostruzione pediatriche;\n3. Supporto agli Uffici di sanità marittima aerea e di frontiera (USMAF) in occasione degli sbarchi migranti;\n4. servizio di accoglienza e accompagnamento in spiaggia/mare di persone diversamente abili e anziani con l’ausilio di carrozzine speciali (capaci di arrivare fin dentro il mare) al fine di assicurare il superamento di impedimenti a persone diversamente abili e a tutti coloro che hanno difficoltà motorie, predisponendo l’accessibilità nelle spiagge\n\n**Quali qualifiche CRI sono richieste per svolgere i servizi?**\n\n**Per le Attività di Assistenza Sanitaria e per le attività di supporto in occasione degli sbarchi occorrono tutte le seguenti qualifiche:**\n\n1. Possesso di tutti i requisiti minimi previsti _(vedi sopra)_\n2. essere in possesso di idoneità psico-fisica all’attività di **assistenza sanitaria** secondo quanto previsto dai regolamenti CRI vigenti;\n3. Possesso di una certificazione in corso di validità di Operatore TSSA (o titoli equipollenti);\n4. possesso di una certificazione in corso di validità ottenuta dalla frequenza del Corso per Esecutore BLSD sanitario adulto e pediatrico (EBLSDS);\n5. patente CRI categoria 3-4\n\n**Per le Attività di accoglienza e accompagnamento in spiaggia/mare di persone diversamente abili e anziani per le attività occorrono tutte le seguenti qualifiche:**\n\n1. Possesso di tutti i requisiti minimi previsti _(vedi sopra)_\n2. Possesso di una certificazione in corso di validità di Operatore TS- o TSSA (o titoli equipollenti);\n3. possesso di una certificazione in corso di validità di Operatività per Operatore Polivalente Salvataggio in acqua (AOPSA) (requisito preferenziale)\n\n**Per le attività di prevenzione e promozione di stili di vita sani e sicuri e diffusione delle manovre salvavita occorrono tutte le seguenti qualifiche:**\n\n1. Possesso di tutti i requisiti minimi previsti _(vedi sopra)_\n2. essere in possesso di idoneità psico-fisica all’attività secondo quanto previsto dai regolamenti CRI vigenti;\n3. possesso di una certificazione di Monitore CRI **o** possesso di una certificazione in corso di validità di Trainer Manovre Salva Vita CRI (Istruttore Full D)\n4. eventuale possesso di una certificazione di operatore in attività di prevenzione e promozione della salute e stili di vita sani (requisito preferenziale)\n\nI Volontari saranno inseriti in turni di massimo 8 ore anche non continuative (salvo emergenze sopravvenute) per la copertura dei servizi e delle attività proposte.\n\nNel tempo libero i Volontari potranno svolgere, a piacimento, numerose attività ludiche e rilassanti. Nel pieno rispetto di ogni partecipante e con il giusto spirito CRI, previo accordo con tutti i volontari per la copertura dei servizi, sarà permessa una certa elasticità oraria dei turni di servizio, che permetterà, ai partecipanti del progetto, di partecipare ad escursioni in barca, battute di pesca, attività a mare di ogni tipo, escursioni, o altre attrazioni disponibili sull’isola.\n\n**Di quale equipaggiamento devo disporre?** I Volontari dovranno essere muniti della propria divisa operativa (vedi ultimo capitolato) e degli scarponi antinfortunistica, DPI indispensabili per lo svolgimento del servizio e delle attività.\n\nData la peculiarità del luogo, non potranno mancare il costume da bagno, le ciabattine, la crema solare, un cappellino con visiera ed un telo per il mare\n\n**Come si farà fronte alle spese di vitto, alloggio, viaggio ecc.?** I Volontari che parteciperanno al progetto verranno ospitati presso una struttura con oneri a carico del Comitato Regionale Sicilia. I partecipanti al progetto avranno l’obbligo di assicurare l’ordine e la pulizia dei locali utilizzati lasciandoli nelle medesime condizioni trovate all’arrivo. I partecipanti al progetto dovranno rispettare sempre la raccolta differenziata dei rifiuti secondo i criteri e le linee guida stabilite\n\nLe spese di viaggio saranno a carico del Comitato Regionale Sicilia che provvederà ad acquistare i titoli di viaggio per il tramite dell’Ufficio Travel CRI.\n\nI titoli di viaggio acquistati personalmente dai Volontari non potranno essere oggetto di rimborso.\n\nI Costi di vitto sono a carico del progetto attraverso un accordo con un Supermercato dell’isola per procedere all’acquisto di beni necessari per organizzare colazione/pranzo/cena. Non saranno rimborsati pari consumati e/o acquistati in Pubblici Esercizi.\n\n**Come posso aderire al Progetto?** I Volontari dovranno compilare debitamente la domanda di partecipazione che conterrà tutti i dati e le informazioni e la dovranno far pervenire ai rispetti Comitati.\n\nI Comitati territoriali dovranno confermare le dichiarazioni rese dai Volontari (con firma del Presidente/Commissario timbro e n° di protocollo) e il possesso di tutti i requisiti previsti per le varie attività e servizi secondo quanto previsto dai regolamenti CRI vigenti.\n\nLe adesioni potranno essere avanzate entro la data di chiusura del progetto attraverso la compilazione del modulo digitale Google Form- **esclusivamente per il tramite dei Comitati Territoriali-** raggiungibile al seguente link <https://forms.gle/ZxcMYjjPrEGN22WV6>\n\nNel modulo Google dovranno essere indicati e caricati:\n\n* Scansione della domanda di partecipazione del Volontario;\n* Scansione della conferma dei requisiti e attestazione a firma del Presidente/ Commissario;\n* Dati anagrafici (nome, cognome, CF, data nascita e luogo nascita) e recapiti del Volontario (email e cellullare);\n* Scelta delle attività che il Volontario vorrà svolgere;\n* Periodo di servizio;\n* Ulteriori qualifiche in possesso del Volontario;\n* Ogni altra informazione utile.\n\nLe domande incomplete o che perverranno in assenza delle informazioni richieste verranno escluse.\n\n**Cosa succede se ci sono molte adesioni rispetto al fabbisogno?**\n\nIl Comitato Regionale provvederà a verificare le domande pervenute e in relazione ai fabbisogni delle singole settimane comunicherà tempestivamente l’accettazione della candidatura.\n\nA parità di requisiti verrà data priorità ai Volontari che abbiano compilato il _form_ con data antecedente.\n\nLa selezione dei Volontari è comunque una facoltà esclusiva del CR SICILIA.\n\nVerrà assicurato un diritto di prelazione ai Volontari del Comitato Regionale Sicilia.\n\nNel caso in cui le domande dovessero essere numerose e ben oltre la disponibilità del progetto il CR SICILIA si riserva di sospendere la possibilità di adesione e organizzare tutti i turni con i Volontari che abbiano già manifestato la disponibilità.\n\nI volontari che verranno individuati per lo svolgimento del servizio- dopo la conferma scritta della partecipazione- riceveranno una comunicazione da parte del Comitato Regionale per richiedere l’emissione dei titoli di viaggio.\n\nDopo che verranno emessi i titolo di viaggio non potranno essere modificati e in caso di mancata partenza verrà addebitato l’importo al volontario\n\nPer ottenere ulteriori informazioni in merito al Progetto sarà possibile inviare una email a [sicilia@cri.it](mailto:sicilia@cri.it) \n\n**Vi aspettiamo**\n\n![](/documenti/immagine/3402/3/)\n\n---\n\n#### Allegati (3)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Domanda%5Fpartecipazione%5FProgetto%5FVacanze%5Fe24%5F05%5F2023%5F13%5F37%5F40%5F188135.pdf))  \nPeso 798,9 KB\n* **Descrizione progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Nuova%5Fversione%5FProgetto%5FVacanze%5Fe%5FVolonta24%5F05%5F2023%5F13%5F37%5F40%5F170429.pdf))  \nPeso 898,5 KB\n* **Presentazione Isola**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Presentazione%5FIsola%5FLampedusa24%5F05%5F2023%5F13%5F37%5F40%5F153940.pdf))  \nPeso 1,3 MB"},{"title":"Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI",
"date":"22 Maggio 2023",
"preview":"Carissimi,\nci fa piacere comunicare che è stato pubblicato all’interno del Catalogo dei Corsi su G.A.I.A. il Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI (SICC).",
"link":"https://gaia.cri.it/articoli/corso-di-informazione-e-formazione-in-materia-di-salute-e-sicurezza-per-volontari-cri/",
"body":"Carissimi,\n\nci fa piacere comunicare che è stato pubblicato all’interno del Catalogo dei Corsi su G.A.I.A. il **Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI (SICC)**.\n\nIl Corso è disponibile anche nella versione _on line_, **Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI _on line_ (SICCOL)**, raccolto all’interno del Catalogo dei Corsi _on line,_ sarà fruibile in modalità asincrona SOLO sulla piattaforma e-learning dell’Associazione _Training CRI._ \n\nIl Corso SICCOL è stato realizzato in formato SCORM (Shareable Content Object Reference Model); questo al fine di poter monitorare accuratamente il completamento dello stesso ed assicurare una elevata tracciabilità.\n\nLe procedure di attivazione del _Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI on line (SICCOL)_ restano le consuete; il Corso, dunque, dovrà essere attivato su GAIA.\n\nAll’interno della piattaforma [Training CRI](https://training.cri.it/), il Corso SICCOL è raggiungibile cliccando, in home page, sulla sezione Salute Sicurezza/Corsi a Catalogo.\n\nAl fine di favorire una più semplice fruizione e gestione del Corso SICCOL è stato predisposto un **Vademecum** per i discenti ed uno per i Direttori di Corso. Altresì, sono state create alcune **pillole tutorial** che illustrano nel dettaglio alcuni aspetti del Corso. Il tutto è disponibile direttamente dalla pagina del Corso, sulla Training CRI.\n\nA tempo stesso, ad ogni buon fine, si ricorda che nella sezione _Guida alla Formazione_ su G.A.I.A. è consultabile da tutti la pillola tutorial dedicata all’_[Accesso alla Training CRI](https://drive.google.com/file/d/1XKql0l%5F-xyWdXYebXeRFcLzy3rkvfWxu/view)_[_._](https://drive.google.com/file/d/1XKql0l%5F-xyWdXYebXeRFcLzy3rkvfWxu/view)\n\nPer ogni necessario supporto: [formazione@cri.it](mailto:formazione@cri.it) \\- [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\n_Buona formazione!_\n\n---\n\n#### Allegati (1)\n\n* **Infografica**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Infografica22%5F05%5F2023%5F14%5F21%5F09%5F037619.pdf))  \nPeso 85,3 KB"}]}