{"news":[{"title":"VACANZE VOLONTARIATO A RAVENNA",
"date":"28 Maggio 2024",
"preview":"Ravenna è una città d’arte vicina al mare, un luogo già scelto da moltissimi turisti per le proprie vacanze.",
"link":"https://gaia.cri.it/articoli/vacanze-volontariato-a-ravenna/",
"body":"Ravenna è una città d’arte vicina al mare, un luogo già scelto da moltissimi turisti per le proprie vacanze. Il Comitato CRI di Ravenna è pronto ad offrire ai volontari di Croce Rossa il progetto “VACANZE VOLONTARIATO A RAVENNA”. È una vacanza alternativa durante la quale, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove e partecipare agli eventi di Ravenna: gare sportive di livello internazionale, feste in spiaggia, eventi gastronomici, concerti e antichi monumenti inseriti nella Lista del Patrimonio dell’Umanità dell’UNESCO.E’ richiesto, preferibilmente, un periodo minimo di 1settimana o multipli, con arrivo di venerdì/sabato entro le ore 10.00 e partenza il venerdì/ sabato successivo entro le ore 10.00.  \nLe settimane in cui il progetto verrà attuato sono: dal 9 Agosto al 16 Agosto 2024, dal 16 Agosto al 23 Agosto 2024 e dal 30 Agosto al 6 Settembre 2024.  \nEventuali necessità di trasporto da e per la stazione di Ravenna dovranno essere segnalate per tempo in modo da organizzare il servizio.  \nPer chi utilizzerà il mezzo proprio sarà a disposizione il posteggio interno gratuito.  \nAltre esigenze particolari potranno essere accordate con il Comitato, scrivendo un e-mail [ravenna@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:ravenna@cri.it)  \nVi aspettiamo!"},{"title":"Vacanze e Volontariato Comitato di Donoratico 2024",
"date":"23 Maggio 2024",
"preview":"La “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende da Livorno a Piombino e comprende anche comuni dell'entroterra come: Bibbona, Campiglia Marittima, Sassetta e Suvereto.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-comitato-di-donoratico-2024/",
"body":"La “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende **da Livorno a Piombino** e comprende anche comuni dell'entroterra come: **Bibbona, Campiglia Marittima, Sassetta e Suvereto.** \n\nIl nome di questa zona costiera è dovuto alla **presenza del popolo Etrusco**, che qui si insediarono già a partire dal IX secolo a.C., come confermato dai molteplici insediamenti archeologici ritrovati e visibili ancora oggi nel **Parco Archeologico di Baratti e Populonia**. Nel sito del **Golfo di Baratti**, tra San Vincenzo e Piombino, si trovano le testimonianze più significative della colonizzazione di queste terre da parte degli Etruschi. Non dimenticate di visitare **Populonia Alta**, un meraviglioso borgo costruito dagli Etruschi sulla cima di una collina affacciata sul Golfo di Baratti, primo ed unico esempio di città costiera etrusca.\n\nLa Costa degli Etruschi comprende, oltre il Parco Archeologico di Baratti e Populonia, le aree archeologiche e naturalistiche dei **Parchi della Val di Cornia** ed i Parchi Costieri di Rimigliano e della Sterpaia.\n\nDa alcuni anni, **in Giugno,** i principali centri della Costa degli Etruschi, celebrano l'arrivo dell'estate con una speciale **Notte Blu** organizzando feste, concerti, spettacoli ed eventi culturali ed enogastronomici.\n\n LA CROCE ROSSA ITALIANA di Donoratico, che si trova al centro di questo magnifico territorio, promuove il progetto Volontariato e Vacanze, ponendosi come obiettivo primario lo sviluppo di nuove iniziative, attraverso attività sia ricreative che formative. Una sinergia atta a sviluppare una rete nazionale per la formazione e il sostegno; collocando il Comitato come punto di ritrovo, dialogo, scambio d’idee, di esperienze che hanno reso possibile a tutti i partecipanti una maggiore conoscenza delle realtà e delle attività Croce Rossa presenti in tutta Italia.\n\nI servizi che il Comitato è chiamato a svolgere sono: servizio 118, **soccorso in acqua con gli OPSA,** trasporti sanitari e dimissioni, antincendio boschivo, e attività sociali. Inoltre, offre la possibilità di passare una settimana o più aiutando gli altri, creando rapporti e instaurando nuove amicizie, periodo che resta nel cuore a chi ogni anno sceglie di tornarci.\n\nIl nostro punto di forza è il magnifico mare e le salubri pinete, l’allegria e la gioia che infondiamo e la nostra volontà di fare di più e meglio ogni giorno.\n\nSiamo cresciuti grazie ai volontari che negli anni hanno scelto di dedicare la propria estate agli altri divenendo punto di riferimento a livello nazionale per le vacanze volontariato CRI.\n\nAbbiamo avuto volontari che sono rimasti più settimane e che, anche se non hanno potuto partecipare al servizio, sono venuti a trovarci o hanno deciso di passare le loro vacanze presso di noi, così numerose amicizie sono nate e consolidate negli anni, fra i volontari intervenuti.\n\nSi allega scheda di prenotazione, per informazioni potete chiamare 3358179312\n\nPer ulteriori informazioni consultare il sito **[www.cridonoratico.it](http://www.cridonoratico.it)**\n\nOppure inviare una email a**: volontariato-vacanza@cridonoratico.it** "},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 22/05/2024",
"date":"21 Maggio 2024",
"preview":"Si avvisa che nella giornata del 22 maggio a partire dalle ore 09.00 alle ore 1000, al fine di migliorare il servizio, verrà eseguita",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-22052024/",
"body":"Si avvisa **che nella giornata del 22 maggio a partire dalle ore 09.00 alle ore 10**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"IMPORTANTE Convenzione Trenitalia",
"date":"20 Maggio 2024",
"preview":"Cari Tutti, Trenitalia s.p.a. comunica che",
"link":"https://gaia.cri.it/articoli/importante-convenzione-trenitalia/",
"body":"Cari Tutti,\n\nTrenitalia s.p.a. comunica che, a causa di un problema tecnico, il portale convenzioni **\"Trenitalia for Business\"** non è al momento funzionante per tutte le aziende e le realtà convenzionate.\n\nNei prossimi giorni verranno fornite da Trenitalia nuove istruzioni per poter beneficiare delle scontistiche.\n\nCi scusiamo per il disagio"},{"title":"Vacanza e Volontariato Costa D'Argento 2024",
"date":"17 Maggio 2024",
"preview":"Il Comitato Costa d’Argento ha attivo durante tutto il corso dell’anno il Progetto Vacanze Volontariato",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dargento-2024/",
"body":"Il Comitato Costa d’Argento ha attivo durante tutto il corso dell’anno il Progetto Vacanze Volontariato, con la necessità di un maggior ausilio da parte dei Volontari della Croce Rossa Italiana nei mesi estivi per sopperire il notevole aumento della popolazione, considerata l’area turistica, e la maggior richiesta di assistenze quali il servizio spiaggia, le manifestazioni e le attività che ordinariamente svolgono i Volontari.\n\n**COME PARTECIPARE**\n\nVerificare la disponibilità del periodo prescelto contattando i seguenti numeri telefonici:\n\n* Ufficio Segreteria **0564850210**\n* Piera Casalini **3924090538**\n* Angelo Galimberti **3924091298**\n\nCompilare il modulo di adesione ed inviarlo, compilato e firmato, tramite email all’indirizzo [costadargento@cri.it](mailto:costadargento@cri.it)\n\n**SEDI E SERVIZI**\n\nI Volontari verranno alloggiati in una delle tre foresterie a disposizione del Comitato site a:\n\nOrbetello – Via Gioberti 16\n\nOrbetello – Giardini Chiusi di Piazza Cortesini\n\nPorto Ercole – Via dei Molini 3\n\n**PERIODO DI PERMANENZA**\n\n7 giorni (da sabato a sabato). A seguito accordi potranno essere accettati Volontari per periodi più lunghi e con arrivi/partenze diverse dal sabato\n\n**IL COMITATO FORNIRA’**\n\nVitto da cucinare a cura dei Volontari nella cucina del Comitato\n\nAlloggio\n\nPrevi accordi potranno essere ammessi familiari non Volontari al seguito\n\n**RIMBORSI VIAGGIO E INDENNITA’**\n\nIl Comitato non rimborserà le spese di viaggio.\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/BROCHURE%5F2024-117%5F05%5F2024%5F15%5F11%5F59%5F165409.pdf))  \nPeso 4,3 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FADESIONE%5F202417%5F05%5F2024%5F15%5F11%5F59%5F131480.pdf))  \nPeso 461,8 KB"},{"title":"CRI RISPONDE, pulsante FORMAZIONE",
"date":"15 Maggio 2024",
"preview":"Carissimi, ci fa piacere comunicare che è disponibile il",
"link":"https://gaia.cri.it/articoli/cri-risponde-pulsante-formazione/",
"body":"Carissimi,\n\nci fa piacere comunicare che è disponibile il pulsante **FORMAZIONE** all'interno della sezione [**CRI RISPONDE**](https://cririsponde.cri.it/) su G.A.I.A.\n\nLe informazioni specifiche, la documentazione utile, le procedure e le FAQ sono disponibili per i principali ambiti di intervento: _Corsi Nazionali, Formazione online, Equipollenze, ISO 9001_.\n\nAttraverso la consultazione di questo spazio, sarà pertanto possibile avere nozioni utili in materia di Formazione.\n\nBuona lettura!"},{"title":"EVENTO DI AGGIORNAMENTO PER ISTRUTTORI DIU – SABATO 18 MAGGIO 2024, ORE 17:00",
"date":"14 Maggio 2024",
"preview":"Sabato 18 maggio alle ore 17:00, nel quadro della V edizione del Festival della giustizia penale,
",
"link":"https://gaia.cri.it/articoli/evento-di-aggiornamento-per-istruttori-diu-sabato-18-maggio-2024-ore-1700/",
"body":"Sabato 18 maggio alle ore 17:00, nel quadro della V edizione del Festival della giustizia penale, è in programma a Carpi, all'Auditorium Biblioteca Multimediale A. Loria (in via Rodolfo Pio, 1), un panel intitolato \"La repressione delle violazioni sulla condotta delle ostilità, fra giustizia internazionale e interna\", organizzato in collaborazione con la Croce Rossa Italiana (CRI). Si allega locandina con programma e relatori.\n\nLa partecipazione, sia in presenza che da remoto, è rivolta agli Istruttori DIU per i quali varrà come aggiornamento. Per gli Istruttori DIU che parteciperanno in presenza, si prega di rivolgersi direttamente agli organizzatori presenti all'Auditorium durante l'evento al fine di farsi rilasciare l'attestato di partecipazione, da poter poi caricare su Gaia come aggiornamento. Per gli istruttori DIU che seguiranno online, l'evento sarà trasmesso tramite la piattaforma Gestiolex. Si prega dunque di seguire le seguenti istruzioni al fine di registrarsi alla piattaforma e poter seguire l'evento da remoto:\n\n1\\. Registrarsi al seguente link: <https://gestiolex.it/wp-login.php?action=register>, cliccando come categoria di appartenenza dal menù a tendina \"Croce Rossa Italiana\" (per questioni tecniche, tale registrazione è da effettuarsi al più tardi entro un'ora dall'inizio dell'evento ma preferibilmente entro il giorno prima).\n\n2\\. A seguito della registrazione, si riceverà una mail con l'approvazione dell'account e l'impostazione delle credenziali per accedere a Gestiolex.\n\n3\\. Accedendo a Gestiolex con le proprie credenziali, nella homepage, si potrà cliccare la sezione FAD (formazione a distanza) dove apparirà, tra gli altri, il link al panel \"La repressione delle violazioni sulla condotta delle ostilità, fra giustizia internazionale e interna\". Cliccando su tale link alla data e ora dell'evento, si potrà seguire lo stesso da remoto.\n\n4\\. A fine evento la piattaforma genererà automaticamente gli attestati di partecipazione, che troverete sempre su FAD - sezione \"Partecipazioni\", da poter caricare su Gaia come aggiornamento.\"\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/FG24%5FLOCANDINA%5F%5FCARPI%5Fcorretta-pdf%5F115%5F05%5F2024%5F08%5F37%5F00%5F637861.pdf))  \nPeso 1,2 MB"},{"title":"“PROGETTO ESTATE SICURA 2024” - VACANZE E VOLONTARIATO ALL'ISOLA D'ELBA",
"date":"14 Maggio 2024",
"preview":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano, si riempie di visitatori. Come per gli anni passati siamo a richiedere l’ausilio dei volontari dei Vostri comitati per sopperire il notevole aumento della popolazione e la contestuale mancanza dei nostri volontari...",
"link":"https://gaia.cri.it/articoli/progetto-estate-sicura-2024-vacanze-e-volontariato-allisola-delba/",
"body":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano, si riempie di visitatori. Come per gli anni passati siamo a richiedere l’ausilio dei volontari dei Vostri comitati per sopperire il notevole aumento della popolazione e la contestuale mancanza dei nostri volontari locali indisponibili per motivi lavorativi.\n\n**DURATA DEL PROGETTO:**\n\nDal 15 aprile al 30 ottobre 2024.\n\n**COME PARTECIPARE:**\n\nVerificare la disponibilità del periodo e della sede desiderati sul sito <https://www.crielba.it/it/vacanze-volontariato/>, compilare la scheda di adesione allegata ed inviarla via email all'indirizzo [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\n**REQUISITI DI PARTECIPAZIONE:**\n\n* essere volontari Croce Rossa Italiana in regola con il pagamento della quota associativa e senza procedimenti disciplinari in atto;\n* essere in possesso dell'abilitazione di operatore TSSA e dell'abilitazione all'uso del defibrillatore semi-automatico (DAE);\n* avere esperienza nel trasporto infermi e di attività di emergenza 118;\n* essere in possesso di regolare patente CRI mod. 4 o 5 (requisito non strettamente necessario ma, qualora nel periodo prescelto non dovessero essere presenti sufficienti autisti, il comitato potrebbe proporre una variazione di data);\n\n**SEDI E SERVIZI:**\n\n* **Unità di Campo nell’Elba (Via Giovanni XXIII s/n - loc. La Pila):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 3 soccorritori o 3 soccorritori e 1 infermiere/medico 118): turni 8:00/14:00, 14:00/20:00 o 20:00/8:00;  \n   * SERVIZIO AEROPORTO: presidio sanitario solo durante l'atterraggio ed il decollo di voli commerciali di linea. Ogni turno ha la durata di circa 40 minuti.\n* **Unità di Rio nell’Elba (Via Caduti nelle Miniere s/n - loc. Padreterno):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 2 soccorritori): turni di 8 ore a rotazione settimanale 6.00/14.00 - 14.00/22.00 - 22.00/06.00.\n\nIn caso di necessità i volontari potrebbero essere spostati da una sede all'altra o impiegati anche fuori dalla turnazione sopra indicata, in trasporti ordinari e/o in supporto ad eventi e manifestazioni.\n\n**FREQUENZA TURNI:**\n\nI turni verranno concordati all’arrivo, secondo disponibilità di volontari locali ed esterni e secondo le esigenze del comitato. Ai partecipanti saranno comunque concessi sufficienti periodi di riposo adeguati ai servizi svolti.\n\n**PERIODO MINIMO DI PERMANENZA:**\n\n7 giorni (da domenica a domenica). Su richiesta possono essere accettati anche volontari per un numero di giorni inferiore o superiore, previa disponibilità concordata precedentemente con il comitato.\n\n**IL COMITATO FORNIRÀ:**\n\n* alloggio cameretta a due posti letto con aria condizionata e servizi igienici in comune;\n* vitto da cucinare a cura dei volontari nella cucina del comitato;\n* accesso libero ad internet con connessione Wifi;\n* pass per usufruire della tariffa scontata per il traghetto dal porto di Piombino a/r, per i volontari con eventuali auto personali al seguito.\n\nI**L COMITATO NON FORNIRÀ (dovrà essere portato dal volontario):**\n\n* divisa completa come da capitolato (comprese scarpe antinfortunistiche);\n* lenzuola, federe, asciugamani e materiale per l'igiene personale.\n\n**RIMBORSI VIAGGIO ED INDENNITÀ:**\n\nspese di viaggio verso e dalla sede sono a carico dei partecipanti. Il comitato NON fornirà nessun rimborso spese di viaggio ed i partecipanti dovranno rinunciare ad eventuali indennità di missione/fuori sede.\n\n**NON SONO AMMESSI FAMIGLIARI O AMICI NON VOLONTARI AL SEGUITO**\n\n**MAGGIORI INFORMAZIONI:**\n\nweb: <https://www.crielba.it/it/vacanze-volontariato/>\n\nemail: [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\ntelefono: 0565 979006\n\n---\n\n#### Allegati (1)\n\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda-estate-sicura-202414%5F05%5F2024%5F10%5F12%5F55%5F436220.pdf))  \nPeso 123,5 KB"},{"title":"TRAINING CRI: 3 anni di formazione online",
"date":"10 Maggio 2024",
"preview":"Con 35.383 utenti attivi e dopo tre anni dalla sua messa online, oggi",
"link":"https://gaia.cri.it/articoli/training-cri-3-anni-di-formazione-online/",
"body":"Con **35.383** utenti attivi e dopo tre anni dalla sua messa online, oggi la [**Training CRI**](https://training.cri.it/) continua a crescere, puntando sulla qualità della formazione, offrendo contenuti maggiormente interattivi e dall'elevata tracciabilità, e diversificando l'offerta formativa.\n\nI Corsi sono disponibili in modalità asincrona o blended e variano tra **Corsi a Catalogo**, **Corsi non a Catalogo** e anche C**orsi sperimentali**.\n\nInteressanti occasioni di approfondimento su diverse tematiche vengono, inoltre, offerte da una serie di **webinar** attualmente disponibili per le categorie di _Sviluppo Organizzativo_, _Principi e Valori_ e _Inclusione Sociale_.\n\nInfine, per supportare e facilitare l’esperienza online, nonché per accrescere le competenze digitali sono disponibili anche una serie di **pillole tutorial/informative**.\n\nPer accedere basteranno le stesse credenziali di G.A.I.A.\n\nPer ogni supporto tecnico: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Infografica Training CRI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Infografica%5FTraining%5FCRI10%5F05%5F2024%5F15%5F58%5F12%5F075581.pdf))  \nPeso 68,6 KB"},{"title":"Webinar Diario della gentilezza",
"date":"10 Maggio 2024",
"preview":"Venerdì 19 Aprile 2024 le UU.OO. Inclusione Sociale e Supporto ai Giovani CRI hanno organizzato un Webinar informativo dedicato al Diario della Gentilezza, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra...",
"link":"https://gaia.cri.it/articoli/webinar-diario-della-gentilezza/",
"body":"_Venerdì 19 Aprile 2024 le UU.OO. Inclusione Sociale e Supporto ai Giovani CRI hanno organizzato un Webinar informativo dedicato al Diario della Gentilezza, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo._\n\n_Il Diario è un prodotto destinato a bambini di età compresa tra i 6 e i 10 anni e si articola su sei mesi. Ogni mese i bambini potranno leggere storie edificanti - tratte dall'attualità e dalla storia della Croce Rossa Italiana - svolgere piccoli e grandi progetti in compagnia degli adulti e divertirsi con le attività e i giochi proposti._\n\n_Per ogni informazione sul Diario della Gentilezza potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it)._ \n\n_Clicca [QUI](https://youtu.be/Kc8mzoRFju4) per visulizzare il webinar_"}]}