{"news":[{"title":"Le attività CRI verso la gioventù - ciclo di webinar",
"date":"05 Marzo 2024",
"preview":"Parte il ciclo di webinar “Le attività CRI verso la gioventù”, quattro appuntamenti su Zoom per presentare e approfondire insieme ai Giovani CRI iniziative, esperienze e metodologie alla pari.",
"link":"https://gaia.cri.it/articoli/le-attivita-cri-verso-la-gioventu-ciclo-di-webinar/",
"body":"Parte il ciclo di **webinar “Le attività CRI verso la gioventù”**, quattro appuntamenti su Zoom per presentare e approfondire insieme ai Giovani CRI iniziative, esperienze e metodologie alla pari.\n\nScopri il programma e partecipa cliccando sui link in basso.\n\nLink per il collegamento ai webinar:\n\n* Le attività nella fascia 6-13 – 14 marzo:  \n[Link al webinar](https://cri-it.zoom.us/j/98573377914?pwd=L3MxSlRaSG5tSW1tVVBSODNmMFIzZz09)  \n_Passcode: 913806_\n* Le attività nella fascia 14-19 – 21 marzo:  \n[Link al webinar](https://cri-it.zoom.us/j/91799745688?pwd=TEtYNHYvWDBrL2xjM3JuM0hBbG9adz09)  \n_Passcode: 870128_\n* La comunicazione verso la gioventù – 26 marzo:\n\n[Link al webinar](https://cri-it.zoom.us/j/98533497270?pwd=bVl4U3BoZ21LWU1jcFVER09LdUhGUT09)  \n _Passcode: 424943_\n\n* Supporti digitali e attività innovative verso la gioventù – 4 aprile:  \n[Link al webinar](https://cri-it.zoom.us/j/94828901717?pwd=VHlmUksvYWhCLzI0THgyMGV5M284UT09)  \n_Passcode: 021829_\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Programma Webinar**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FAttivit%5FCRI%5Fverso%5Fla%5Fgiovent%5FGAIA05%5F03%5F2024%5F16%5F56%5F01%5F828603.png))  \nPeso 339,8 KB"},{"title":"Vacanza e Volontariato a Grosseto 2024",
"date":"04 Marzo 2024",
"preview":"“O mite terra che di fieno odori …\n… baciata dal maestral vento di mare …",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-grosseto-2024/",
"body":"**_“O mite terra che di fieno odori …_**\n\n**_… baciata dal maestral vento di mare …_**\n\n**_… o terra che sei il regno dei colori …_**\n\n**_… una canzone a te voglio cantar.”_**\n\nQueste semplici ma sentite parole, nella prima strofa di una celebre canzone popolare, sintetizzano al meglio la bellezza della Maremma. **Una terra selvaggia**, che si lascia dominare dalla natura più incontaminata, quella della macchia mediterranea che inebria con i suoi profumi i fortunati visitatori, dalle colline fino al mare cristallino.\n\nNel cuore di questa straordinaria terra sorge Grosseto e tutta la sua provincia, circondato da affascinati borghi storici come **Pitigliano**, al centro del **Parco Naturale della Maremma**, a pochi chilometri dal complesso termale di **Saturnia**, porta d’accesso per le spiagge e le scogliere di una meravigliosa costa che spazia dall’**Argentario** fino a **Follonica** passando per **Talamone**, **Principina**, **Marina di Grosseto**, **Castiglione della Pescaia** e **Punta Ala**. Di fronte alle isole del **Giglio**, **Giannutri** e le altre 5 sorelle del **Parco Nazionale dell’Arcipelago Toscano, I Giardini d’arte che sitrovano in maremma come: “Il giardino dei tarocchi”, “ Il giardino di Spoerri”, “Il giardiono di Laquaniti”, “Il giardino dei suoni”**.\n\nNell’area sud della città capoluogo, presso il centro commerciale “Aurelia Antica”, la **Croce Rossa di Grosseto** ha la sua sede logistica e operativa e qui i suoi volontari sono pronti ad accogliere i colleghi di tutta Italia che vorranno trascorrere in Maremma una settimana di vacanza - volontariato.\n\nGarantendo un turno al giorno come **operatore Ts-Sa, Opsa, Operatore Moto d’acqua, o fare assistenza nella nostra spiaggia per ragazzi disabili**, potrete essere ospiti del nostro Comitato ed avere a disposizione le restanti ore della giornata per visitare il territorio e godere della sua straordinaria bellezza attraverso le decine di chilometri di piste ciclabili che, **grazie alle bici che vi metteremo a disposizione**, vi condurranno al mare, sugli argini del fiume Ombrone o nelle campagne e nelle pinete del nostro parco naturale.\n\nNon aspettare … contattaci e ti forniremo tutte le informazioni di cui hai bisogno per trascorrere serenamente la tua vacanza.\n\n---\n\n#### Allegati (1)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fvolontariato%5F2024%5Fmodulo04%5F03%5F2024%5F11%5F48%5F02%5F265550.pdf))  \nPeso 1,8 MB"},{"title":"Limitless: Masterclass IFRC su Innovazione e ambiente dedicata alla formazione dei Giovani",
"date":"28 Febbraio 2024",
"preview":"Il 18 marzo partirà la Masterclass online su Innovazione e Cambiamento Climatico del Programma Limitless della Solferino Academy (IFRC), indirizzata ai Giovani Volontari del Movimento della Croce Rossa e Mezzaluna Rossa.",
"link":"https://gaia.cri.it/articoli/limitless-masterclass-ifrc-su-innovazione-e-ambiente-dedicata-alla-formazione-dei-giovani/",
"body":"Il 18 marzo partirà la **Masterclass online su Innovazione e Cambiamento Climatico**del Programma Limitless della **Solferino Academy (IFRC)**, indirizzata ai Giovani Volontari del Movimento della Croce Rossa e Mezzaluna Rossa. \n\n**Hai tempo fino al 3 marzo** per iscriverti registrando la tua email e seguendo le istruzioni per compilare il modulo di iscrizione e caricare un breve video in inglese o in italiano in cui, oltre a presentarti, puoi raccontare il perché ti piacerebbe partecipare a questa **occasione formativa**!\n\n  \nLa Masterclass durerà 2 settimane (dal 18 al 27 marzo), 30 minuti al giorno, e si svolgerà interamente su WhatsApp!\n\n  \nSe hai dubbi o domande puoi scrivere a [innovazione@cri.it](mailto:innovazione@cri.it) o scoprire di più ai seguenti link: \n\n* Link sito Limitless per info e iscrizione: <https://limitless.solferinoacademy.com/academy>\n* Link GAIA per FAQ, Video Tutorial per l'iscrizione e Video di presentazione: <https://gaia.cri.it/documenti/539/>"},{"title":"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19",
"date":"28 Febbraio 2024",
"preview":"Cari Volontari, siamo lieti di annunciare la pubblicazione del report finale \"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19\".",
"link":"https://gaia.cri.it/articoli/impact-19-la-croce-rossa-italiana-e-lemergenza-sanitaria-da-covid-19/",
"body":"Cari Volontari,\n\nsiamo lieti di annunciare la pubblicazione del report finale \"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19\". Il report ha l'obiettivo di analizzare e approfondire l'efficacia delle risposte dell'Associazione all'emergenza socio-sanitaria, il suo contributo alle politiche di prevenzione e contrasto del virus degli enti pubblici, nonché le collaborazioni instaurate con i diversi attori del settore pubblico e privato. All'interno del documento, un'ampia sezione è dedicata alla capacità di adattamento dell'Associazione e ai cambiamenti organizzativi strategici che ne sono derivati.\n\nRingraziamo tutti coloro i quali hanno partecipato a questo importante processo di valutazione e ci auguriamo che il report possa configurarsi come uno strumento prezioso ai fini dell'apprendimento organizzativo e della pianificazione delle attività future.\n\nVi invitiamo pertanto alla lettura del documento e a inviare eventuali feedback o commenti all'indirizzo e-mail dell'Unità Operative competente: [monitoraggio.progetti@cri.it](mailto:monitoraggio.progetti@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Web\\_Impact-19\\_CRI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Web%5FImpact-19%5FCRI28%5F02%5F2024%5F12%5F05%5F25%5F264347.pdf))  \nPeso 4,1 MB"},{"title":"Vacanza-Volontariato a Santo Stefano d'Aveto 2024",
"date":"26 Febbraio 2024",
"preview":"Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2024 propone l'iniziativa Volontariato e Vacanza nel periodo estivo",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-a-santo-stefano-daveto-2024/",
"body":"Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2024 propone l'iniziativa Volontariato e Vacanza nel periodo estivo, da giugno ad agosto, rivolta a tutti coloro che amano la montagna e vogliono effettuare attività di volontariato immersi nella natura.\n\n---\n\n#### Allegati (2)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fadesione%5Fvacanze%5Fvolontariato%5FSANT26%5F02%5F2024%5F15%5F31%5F39%5F257108.pdf))  \nPeso 187,2 KB\n* **Presentazione progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5F2024%5FCRI%5FSANTO26%5F02%5F2024%5F15%5F31%5F39%5F268607.pdf))  \nPeso 904,9 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 26 FEBBRAIO 2024",
"date":"26 Febbraio 2024",
"preview":"Si avvisa che nella giornata del 26 Febbraio 2024 a partire dalle ore 14.15, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-26-febbraio-2024/",
"body":"Si avvisa **che nella giornata del 26 Febbraio 2024 a partire dalle ore 14.15**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Corso giornalisti a Bitonto il 20 marzo",
"date":"22 Febbraio 2024",
"preview":"Formare cHI V’ informa: consolidare le conoscenze degli esperti in comunicazione in ambito HIV e U=U per un’informazione corretta e libera dallo stigma.",
"link":"https://gaia.cri.it/articoli/corso-giornalisti-a-bitonto-il-20-marzo/",
"body":"Formare cHI V’ informa: consolidare le conoscenze degli esperti in comunicazione in ambito HIV e U=U per un’informazione corretta e libera dallo stigma.\n\nCon l’obiettivo di consolidare ed ampliare le conoscenze in ambito di HIV e U=U degli esperti ed esperte in comunicazione, con particolare riferimento a giornaliste e giornalisti per promuovere un’informazione corretta, fondata sull’evidenza scientifica corrente e libera dallo stigma, il Ministero della Salute ha finanziato il progetto in oggetto.\n\nIl progetto prevede una serie di incontri in diverse regioni del sud, nord e centro Italia organizzate con la collaborazione dell’Ordine dei Giornalisti territorialmente competente che di volta in volta approverà e renderà pubblico sul portale dell’Ordine dei Giornalisti il corso a cui si potranno iscrivere. Il corso sarà gratuito e verranno dati 3 o 4 crediti formativi.\n\nVista la grande attenzione e le attività in essere che il Comitato Nazionale ha nei confronti dell’HIV e delle IST sia con le attività di prevenzione sia con la lotta allo stigma si segnala questa opportunità formativa.\n\nCome richiesto dagli organizzatori diamo segnalazione dei corsi una volta ottenuta l’approvazione dell’Ordine dei Giornalisti:\n\nDal 15 febbraio 2024 è aperto sul portale dell’ODG il corso in allegato al quale si potranno iscrivere i giornalisti e che si terrà nella regione Puglia a BITONTO il 20 Marzo p.v.  \nVerranno riconosciuti 4 (quattro) crediti formativi\n\nNei prossimi mesi daremo tempestiva comunicazione degli incontri organizzati nelle altre regioni.\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/PROGRAMMA%5FINCONTRO%5FCON%5FGIORNALISTI%5FPUGLIA22%5F02%5F2024%5F15%5F32%5F09%5F403565.pdf))  \nPeso 766,1 KB"},{"title":"Campagna di Pasqua 2024",
"date":"21 Febbraio 2024",
"preview":"Caro Comitato, Le buonissime Uova di Pernigotti con la fantastica sorpresa della Thun stanno per terminare. Al Latte o Fondente, basterà scegliere la tipologia di cioccolato e la quantità che si vuole acquistare (a multipli di 12 pezzi).",
"link":"https://gaia.cri.it/articoli/campagna-di-pasqua-2024-2/",
"body":"Caro Comitato,\n\n**Le buonissime Uova di Pernigotti con la fantastica sorpresa della Thun stanno per terminare.**\n\nAl Latte o Fondente, basterà scegliere la tipologia di cioccolato e la quantità che si vuole acquistare (a multipli di 12 pezzi).\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n\\- Tramite Cri shop:\n\n Accesso sull’e-commerce CRI: https://shop.cri.it/\n\n\\- Tramite e-mail:\n\nInviare una e-mail con il quantitativo di Uova che si vogliono acquistare all’indirizzo e-mail pasqua.2024@cri.it\n\nInfo generali:\n\nIl ritiro potrà essere effettuato presso il Comitato Regionale o NPI/COE di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n\nIl Comitato Regionale o NPI/COE scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto.\n\nPer ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato via E-Mail al termine della campagna e che avrà la medesima valenza fiscale della fattura.\n\n**Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail, contestualmente all’invio dell’ordine).**\n\nPer tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare:\n\n* Nome del Comitato\n* Regione di appartenenza e Regionale o NPI/COE scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico)\n* Nome e Cognome\n* Numero di telefono del referente per il ritiro delle Uova\n* Indirizzo e-mail del Comitato.\n\nInformazioni e descrizione del prodotto:\n\nUova fondente da 240gr: Uovo di cioccolato extra fondente (cacao: 50% minimo)  \nIngredienti: Zucchero, pasta di cacao, burro di cacao, emulsionante: lecitina di soia, aroma  \nnaturale di vaniglia.  \nSenza glutine.\n\nOgni scatola contiene 12 Uova\n\nUova cioccolato latte da 240gr: Uovo di cioccolato al latte finissimo (cacao: 31% minimo)  \nIngredienti: Zucchero, burro di cacao, latte intero in polvere, pasta di cacao, emulsionante: lecitina di  \nsoia, aroma naturale di vaniglia.  \nSenza glutine.\n\nOgni scatola contiene 12 Uova  \n\nContatti di riferimento\n\nE-mail: [pasqua.2024@cri.it](mailto:pasqua.2024@cri.it)\n\nTelefono: 06-55100689\n\n 334-6742832\n\n---\n\n#### Allegati (2)\n\n* **Indirizzi e Contatti COE\\_NPI\\_ REGIONALI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F21%5F02%5F2024%5F14%5F57%5F20%5F300809.xlsx))  \nPeso 68,5 KB\n* **3D CROCE ROSSA DEFINITIVI 15-01**([Scarica](https://datafiles-gaia.cri.it/media/allegati/3D%5FCROCE%5FROSSA%5FDEFINITIVI%5F15-0121%5F02%5F2024%5F14%5F57%5F20%5F321399.jpg))  \nPeso 1,7 MB"},{"title":"EVENTO ECM Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica” per professionisti sanitari - 6 crediti ECM",
"date":"16 Febbraio 2024",
"preview":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM",
"link":"https://gaia.cri.it/articoli/evento-ecm-regolamento-sanitario-internazionale-ed-emergenze-di-sanita-pubblica-per-professionisti-sanitari-6-crediti-ecm/",
"body":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica”_, con rilascio di **6 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/fd57J71ZrFbxyHCCA) entro il 29 febbraio 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nPer informazioni **[ecm@cri.it](mailto:ecm@cri.it)**\n\n---\n\n#### Allegati (1)\n\n* **Depliant**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MAIL%5FDepliant%5FECM%5F1%5F1%5F126%5F02%5F2024%5F16%5F13%5F19%5F622851.pdf))  \nPeso 186,0 KB"},{"title":"Vacanza e Volontariato Castiglione della Pescaia 2024",
"date":"15 Febbraio 2024",
"preview":"Sei un volontario della Croce Rossa a cui piace conoscere nuove persone, nuovi territori e soprattutto ti piace il mare?",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-castiglione-della-pescaia-2024/",
"body":"Sei un volontario della Croce Rossa a cui piace conoscere nuove persone, nuovi territori e soprattutto ti piace il mare?\n\nEccoci, siamo qua per te!  \nPochi posti disponibili ancora per aderire a questo fantastico progetto!  \nMolti volontari ci conoscono e continuano a venirci a trovare ogni anno, hai voglia di scoprire se facciamo al caso tuo?  \nFacendo questa nuova esperienza arricchirai il tuo curriculum personale così potrai portare nuovi spunti al tuo comitato così possiamo crescere insieme!  \nNoi ti offriamo vitto e alloggio in cambio di un turno al giorno. Contattaci su WhatsApp al 3334698747 oppure per mail al cricastiglionedellapescaia@gmail.com\n\n---\n\n#### Allegati (1)\n\n* **Progetto V&V**([Scarica](https://datafiles-gaia.cri.it/media/allegati/DOC-20240213-WA0009.15%5F02%5F2024%5F16%5F17%5F11%5F481406.pdf))  \nPeso 289,5 KB"}]}