{"news":[{"title":"Revisione della Strategia 2018-2030",
"date":"18 Settembre 2024",
"preview":"Cari Volontari, gli eventi degli ultimi anni hanno ribadito l’importanza per l’Associazione di adattarsi continuamente ai cambiamenti a livello locale e globale, per essere sempre rilevanti verso la comunità. I mutamenti in atto hanno imposto, infatti, un nuovo paradigma nella natura e nella moda...",
"link":"https://gaia.cri.it/articoli/revisione-della-strategia-2018-2030/",
"body":"Cari Volontari,\n\ngli eventi degli ultimi anni hanno ribadito l’importanza per l’Associazione di adattarsi continuamente ai cambiamenti a livello locale e globale, per essere sempre rilevanti verso la comunità. I mutamenti in atto hanno imposto, infatti, un nuovo paradigma nella natura e nella modalità di realizzazione delle attività poste in essere dalla CRI sul territorio, aprendo nuovi scenari e ponendo nuove sfide. Alla luce di ciò, si è reso necessario l’avvio di un processo di revisione della Strategia 2018-2030, al fine di aggiornarla agli scenari attuali e di uniformarla con le linee strategiche della Federazione Internazionale delle Società di Croce Rossa e Mezzaluna Rossa, in corso di revisione.\n\nSiamo pertanto a richiedere il vostro contributo a questo processo di revisione tramite la compilazione di un breve questionario. Le vostre risposte ci permetteranno di identificare i trend e i servizi che interesseranno maggiormente la Croce Rossa Italiana nelle diverse realtà di intervento da qui al 2030.\n\nRingraziamo tutti coloro i quali risponderanno al questionario, raggiungibile al seguente link: <https://docs.google.com/forms/d/e/1FAIpQLSd2OFjitepSSgpggAxM8zzDEOXYoxsNRlQOQyofO8X92-GU-w/viewform>\n\nIl termine ultimo per la compilazione del questionario è martedì 24/09/2024."},{"title":"Vacanze e Volontariato Sapri 2024",
"date":"17 Settembre 2024",
"preview":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel Golfo di Policastro, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizio...",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-sapri-2024/",
"body":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel **Golfo di Policastro**, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizione strategica.\n\nMeta del turismo balneare estivo, Sapri si è potuta fregiare dal 1995 in poi della **Bandiera Blu**.\n\nDegno di nota è l’esteso **lungomare**, ideale luogo di ritrovo serale per turisti e sapresi.\n\nIl nome di Sapri è conosciuto da tutti gli studenti italiani perché teatro della spedizione organizzata da **Carlo Pisacane,** svoltasi tra il 25 giugno ed il 1° luglio del 1857.\n\nQuesto evento, immortalato nella poesia **“La Spigolatrice di Sapri”** di Luigi Mercantini, segnò un capitolo importante della storia italiana. Un obelisco, una statua di Pisacane e la raffigurazione della Spigolatrice sullo scoglio dello **Scialandro** ed una sul lungomare della città, commemorano questo episodio e ogni estate viene ricordato con una suggestiva rievocazione storico\n\nIl Comitato C.R.I. Sapri offre la formula **“Vacanza e Volontariato”** a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quotidianamente, svolgiamo sul territorio.\n\n**PERIODO E DURATA:**\n\nTutto l’anno (Minimo una settimana).\n\n**ARRIVO E PARTENZA - DISPONIBILITÀ:**\n\nDa sabato a sabato (orientativo) - Massimo 4 Volontari per settimana.\n\n**TURNI:**\n\nè richiesta un’attività di servizio di almeno 6/7 ore giornaliere (indicativamente 7:00 –14:00; 14:00 – 21:00\n\nGradito un turno serale nel periodo di permanenza.\n\n**SERVIZI:**\n\n* Programmati (Dialisi, Trasporto Infermi, Taxi sanitario, Servizi in convenzione con ASL per trasferimento infermi (Ospedali di Sapri e Agropoli), Attività spiagge etc.);\n* Assistenza sportiva e supporto a manifestazioni ed eventi;\n* Altre attività.\n\n**REQUISITI MINIMI RICHIESTI:**\n\nPossono partecipare i Volontari in possesso di certificazioni TS o TSSA e possibilmente in possesso di Patente CRI Mod. 4/5\n\n**COME INVIARE LE CANDIDATURE:**\n\nLe prenotazioni devono avvenire inviando, previo accertamento della disponibilità di posti, una email all’indirizzo: [sapri@cri.it](mailto:sapri@cri.it), utilizzando il modello allegato debitamente sottoscritto dall’interessato e autorizzato dal Presidente del proprio Comitato. Per eventuali ulteriori informazioni è possibile contattare il numero: 0973258369 \\- 3407015831\n\n**CRI SAPRI METTE A DISPOSIZIONE:**\n\nVitto e Alloggio in camera multipla con letti singoli (4 posti) presso la sede del Comitato.\n\n**A CARICO DEI PARTECIPANTI:**\n\nSpese di viaggio\n\n**NOTE:**\n\nI partecipanti dovranno essere dotati di uniforme di servizio completa di _“sahariana”_ a manica lunga (non è ammessa l’uniforme dei soccorsi speciali), scarpe antinfortunistiche, tutto quanto occorre per l’igiene personale, nonché lenzuola, federe, asciugamani (presso la sede è disponibile una lavatrice).\n\nNel caso in cui, per motivi di forza maggiore, il Volontario non possa prestare servizio nel periodo convenuto, è pregato di darne comunicazione tempestivamente.\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda%5Fadesione%5Fvacanze19%5F09%5F2024%5F10%5F11%5F15%5F587042.pdf))  \nPeso 135,6 KB"},{"title":"“PROGETTO ESTATE SICURA 2024” - VACANZE E VOLONTARIATO ALL'ISOLA D'ELBA",
"date":"17 Settembre 2024",
"preview":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano, si riempie di visitatori. Come per gli anni passati siamo a richiedere l’ausilio dei volontari dei Vostri comitati per sopperire il notevole aumento della popolazione e la contestuale mancanza dei nostri volontari...",
"link":"https://gaia.cri.it/articoli/progetto-estate-sicura-2024-vacanze-e-volontariato-allisola-delba/",
"body":"Durante l'estate l'Isola d'Elba, splendida meta turistica dell'Arcipelago toscano, si riempie di visitatori. Come per gli anni passati siamo a richiedere l’ausilio dei volontari dei Vostri comitati per sopperire il notevole aumento della popolazione e la contestuale mancanza dei nostri volontari locali indisponibili per motivi lavorativi.\n\n**DURATA DEL PROGETTO:**\n\nDal 15 aprile al 30 ottobre 2024.\n\n**COME PARTECIPARE:**\n\nVerificare la disponibilità del periodo e della sede desiderati sul sito <https://www.crielba.it/it/vacanze-volontariato/>, compilare la scheda di adesione allegata ed inviarla via email all'indirizzo [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\n**REQUISITI DI PARTECIPAZIONE:**\n\n* essere volontari Croce Rossa Italiana in regola con il pagamento della quota associativa e senza procedimenti disciplinari in atto;\n* essere in possesso dell'abilitazione di operatore TSSA e dell'abilitazione all'uso del defibrillatore semi-automatico (DAE);\n* avere esperienza nel trasporto infermi e di attività di emergenza 118;\n* essere in possesso di regolare patente CRI mod. 4 o 5 (requisito non strettamente necessario ma, qualora nel periodo prescelto non dovessero essere presenti sufficienti autisti, il comitato potrebbe proporre una variazione di data);\n\n**SEDI E SERVIZI:**\n\n* **Unità di Campo nell’Elba (Via Giovanni XXIII s/n - loc. La Pila):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 3 soccorritori o 3 soccorritori e 1 infermiere/medico 118): turni 8:00/14:00, 14:00/20:00 o 20:00/8:00;  \n   * SERVIZIO AEROPORTO: presidio sanitario solo durante l'atterraggio ed il decollo di voli commerciali di linea. Ogni turno ha la durata di circa 40 minuti.\n* **Unità di Rio nell’Elba (Via Caduti nelle Miniere s/n - loc. Padreterno):**  \n   * SERVIZIO DI EMERGENZA/URGENZA 118 (per ogni turno saranno impiegati 2 soccorritori): turni di 8 ore a rotazione settimanale 6.00/14.00 - 14.00/22.00 - 22.00/06.00.\n\nIn caso di necessità i volontari potrebbero essere spostati da una sede all'altra o impiegati anche fuori dalla turnazione sopra indicata, in trasporti ordinari e/o in supporto ad eventi e manifestazioni.\n\n**FREQUENZA TURNI:**\n\nI turni verranno concordati all’arrivo, secondo disponibilità di volontari locali ed esterni e secondo le esigenze del comitato. Ai partecipanti saranno comunque concessi sufficienti periodi di riposo adeguati ai servizi svolti.\n\n**PERIODO MINIMO DI PERMANENZA:**\n\n7 giorni (da domenica a domenica). Su richiesta possono essere accettati anche volontari per un numero di giorni inferiore o superiore, previa disponibilità concordata precedentemente con il comitato.\n\n**IL COMITATO FORNIRÀ:**\n\n* alloggio cameretta a due posti letto con aria condizionata e servizi igienici in comune;\n* vitto da cucinare a cura dei volontari nella cucina del comitato;\n* accesso libero ad internet con connessione Wifi;\n* pass per usufruire della tariffa scontata per il traghetto dal porto di Piombino a/r, per i volontari con eventuali auto personali al seguito.\n\nI**L COMITATO NON FORNIRÀ (dovrà essere portato dal volontario):**\n\n* divisa completa come da capitolato (comprese scarpe antinfortunistiche);\n* lenzuola, federe, asciugamani e materiale per l'igiene personale.\n\n**RIMBORSI VIAGGIO ED INDENNITÀ:**\n\nspese di viaggio verso e dalla sede sono a carico dei partecipanti. Il comitato NON fornirà nessun rimborso spese di viaggio ed i partecipanti dovranno rinunciare ad eventuali indennità di missione/fuori sede.\n\n**NON SONO AMMESSI FAMIGLIARI O AMICI NON VOLONTARI AL SEGUITO**\n\n**MAGGIORI INFORMAZIONI:**\n\nweb: <https://www.crielba.it/it/vacanze-volontariato/>\n\nemail: [vacanze-volontariato@crielba.it](mailto:vacanze-volontariato@crielba.it)\n\ntelefono: 0565 979006\n\n---\n\n#### Allegati (1)\n\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda-estate-sicura-202414%5F05%5F2024%5F10%5F12%5F55%5F436220.pdf))  \nPeso 123,5 KB"},{"title":"5° Campo nazionale di formazione",
"date":"16 Settembre 2024",
"preview":"Dal 19 al 24 novembre 2024 si svolgerà ad Amantea (CS) il 5° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 9 corsi:",
"link":"https://gaia.cri.it/articoli/5deg-campo-nazionale-di-formazione/",
"body":"Dal 19 al 24 novembre 2024 si svolgerà ad Amantea (CS) il 5° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 9 corsi:\n\n* Corso di Equipollenza per Istruttori in materia di Salute e Sicurezza per Volontari CRI (**IESIC**) - IV livello;\n* Corso di Formazione per Coadiutori Motorizzazione CRI (**COAMOT**) - IV livello;\n* Corso per Operatori CRI Specializzati nel gioco di ruolo educativo Hold The Line (**OPHTL**) - II Livello;\n* Corso di alta specializzazione in Protezione dei Beni Culturali per Istruttori DIU (**ASPBC**) - IV livello;\n* Corso di alta specializzazione in Health Care in Danger per Istruttori DIU (**ASHCID2**) - IV livello;\n* Corso per Divulgatori di Storia della Croce Rossa, della Medicina e del Movimento Internazionale (**DSTO**) - III livello;\n* Modulo Trasversale per Formatori CRI _blended_ (**FCRIOL**) - IV livello;\n* Corso per Formatore Salute (**FSAL**) - IV livello;\n* Corso di Formazione per Monitore CRI di Educazione alla salute e Healthy Ageing (**MON-ESHA**) - III livello.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."},{"title":"EVENTO ECM “ DONAZIONE DI SANGUE, ORGANI E TESSUTI: NUOVI ASPETTI CULTURALI E FORMATIVI” per professionisti sanitari - 4.9 crediti ECM",
"date":"13 Settembre 2024",
"preview":"Domenica 29 settembre dalle 8.00 alle 18.00, il Comitato Regionale Lazio, con il supporto della U.O. Prevenzione e Promozione",
"link":"https://gaia.cri.it/articoli/evento-ecm-donazione-di-sangue-organi-e-tessuti-nuovi-aspetti-culturali-e-formativi-per-professionisti-sanitari-49-crediti-ecm/",
"body":"Domenica 29 settembre dalle 8.00 alle 18.00, il Comitato Regionale Lazio, con il supporto della U.O. Prevenzione e Promozione Salute & Benessere del Comitato Nazionale, presenta l'evento \"DONAZIONE DI SANGUE, ORGANI E TESSUTI: NUOVI ASPETTI CULTURALI E FORMATIVI\" , accreditato ECM dal Provider _“Associazione della Croce Rossa Italiana”_ n.2560.\n\nL'evento avrà luogo presso la sala Solferino del Comitato Regionale Lazio, via ramazzini 31, Roma.\n\nLa partecipazione è gratuita, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.\n\nPer poter partecipare è necessario inviare la propria candidatura, compilando il seguente [modulo](https://forms.gle/rK7dkibzpJ3TLAN98) **entro il 22 settembre 2024.**\n\n---\n\n#### Allegati (1)\n\n* **Locandina evento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fevento%5FECM%5F29.09.24%5F113%5F09%5F2024%5F08%5F56%5F30%5F437904.png))  \nPeso 300,6 KB"},{"title":"Campagna di Natale 2024",
"date":"09 Settembre 2024",
"preview":"Cari Comitati,\ncon la presente siamo lieti di informarvi che la “Campagna di Natale” della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.",
"link":"https://gaia.cri.it/articoli/campagna-di-natale-2024/",
"body":"**Cari Comitati,**\n\ncon la presente siamo lieti di informarvi che la **“Campagna di Natale”** della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.\n\nCome ormai di consueto i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia, azienda leader nel settore della grande distribuzione alimentare e nostro prezioso partner da ormai molti anni.\n\nIn occasione del 160° anniversario dell’Associazione, LIDL Italia donerà alla CRI 80.000 panettoni, 10.000 unità in più rispetto allo scorso anno.\n\nI Comitati potranno acquistare, oltre ai tradizionali panettoni, anche le **“shopper” personalizzate** Croce Rossa Italiana che, adeguatamente studiate per contenere il panettone, saranno personalizzate con il logo celebrativo del nostro importante anniversario.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n# Tramite Cri shop:\n\n* Accesso sull’e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Novità”, all’interno della quale è presente la sottocategoria “Campagna Solidale”.\n\nIn quest’ultima troverete i nostri prodotti.\n\n(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Novità > Campagna Solidale > Panettone solidale CRI)\n\n* L’acquisto potrà essere ultimato da un volontario/Presidente di Comitato **ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.**\n\n## Tramite e-mail:\n\n* Inviare una e-mail con il quantitativo di panettoni che si vogliono acquistare a [panettoni.2024@cri.it](mailto:panettoni.2024@cri.it) (gli ordini potranno essere effettuati esclusivamente a multipli di 156 pezzi e con un ordine minimo di 156)\n* Nella e-mail di risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinché l’ordine venga preso in lavorazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n## Info generali:\n\n* Panettone e shopper saranno venduti al costo unitario di € 3,80 Iva inclusa (n.1 panettone + n. 1 shopper) con un ordine minimo di 156 pezzi per un importo pari a € 592,80 Iva inclusa. Si precisa che il Panettone sarà ceduto a titolo gratuito, l’importo pari a € 3,8 invece fa riferimento al rimborso del costo della shopper e un contributo per le spese di trasporto.\n* Il quantitativo ordinato potrà essere solo a multipli di 156 pezzi (156, 312, 468, 624, 780, etc...)\n* Il ritiro potrà essere effettuato, come per lo scorso anno, presso il Comitato Regionale o NPI/Coe di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n* Per ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/P.IVA del Comitato richiedente) che verrà inviato a termine della campagna via e-mail e che, avrà la medesima valenza fiscale della fattura.\n* Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail). In assenza di suddetta specifica, verrà emesso scontrino parlante.\n* Per tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare: Nome del Comitato, Regione di appartenenza e Regionale o NPI/Coe scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico).\n* Nome, Cognome e numero di telefono del referente per il ritiro dei Panettoni, indirizzo e-mail del Comitato.\n* L’acquisto dei panettoni e delle shopper non può avvenire separatamente.\n\n## Specifiche sui costi:\n\n\\-LIDL Italia donerà alla CRI 80.000 panettoni.\n\n\\-Le shopper sono state acquistate dall’Associazione ad un costo unitario di: 1,02€ IVA inclusa.\n\n\\-Il costo indicato per l’acquisto, pari a 3,80€ per unità include, oltre i costi di fornitura della shopper sopra indicati, i costi logistici da sostenere per la distribuzione sul territorio (carburante, pedaggi autostradali e/o eventuali costi di imbarco, rimborsi spese per il personale impiegato nella distribuzione).\n\n\\-Visto quanto sopra e a causa di una limitazione del sistema operativo, a fine Campagna, ogni Comitato aderente riceverà due fatture:\n\n·La prima fattura a titolo di cessione gratuita dei panettoni. ( quindi non da pagare).- Da registrare chiudendo il fornitore su donazione di beni.\n\n·La seconda fattura per un totale di 3,80€ Iva inclusa per i costi sopra specificati (shopper e rimborso costi operativi e di trasporto)\n\n## Informazioni e descrizione del panettone:\n\n**Panettone Classico** da 1kg con incarto rosso personalizzato, con il logo del 160° della Croce Rossa Italiana ed il logo LIDL Italia.\n\nOgni scatola contiene 6 panettoni.\n\n## Informazioni e descrizione della shopper:\n\n**Shopper personalizzata** 40x25x25 cm.\n\nColore bianco con personalizzazione con logo del 160° anniversario.\n\nSarà possibile effettuare tutti gli ordini a partire da Lunedi 09/09/2024.\n\n## Contatti di riferimento\n\nE-mail: [panettoni.2024@cri.it](mailto:panettoni.2024@cri.it) – Telefono: 06-55100689\n\n334-6742832\n\n---\n\n#### Allegati (3)\n\n* **Immagine 2**([Scarica](https://datafiles-gaia.cri.it/media/allegati/75c362cb-72ad-46e9-bd72-d5bb68e0752e09%5F09%5F2024%5F15%5F52%5F00%5F021101.jpg))  \nPeso 412,0 KB\n* **Immagine 1**([Scarica](https://datafiles-gaia.cri.it/media/allegati/1dc2af8d-0294-4066-aa24-58bf94c5d42709%5F09%5F2024%5F15%5F52%5F00%5F012209.jpg))  \nPeso 510,8 KB\n* **Indirizzi e conatti Regionali**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F09%5F09%5F2024%5F15%5F52%5F00%5F001298.xlsx))  \nPeso 68,4 KB"},{"title":"Attività di piazza Nuclear Experience per la giornata chiave del 26 settembre 2024",
"date":"09 Settembre 2024",
"preview":"Carissime Volontarie e Carissimi Volontari, si comunica che i materiali per le attività di piazza per la giornata chiave del 26 settembre della campagna “Nuclear Experience”, sono disponibili",
"link":"https://gaia.cri.it/articoli/attivita-di-piazza-nuclear-experience-per-la-giornata-chiave-del-26-settembre-2024/",
"body":"_Carissime Volontarie e Carissimi Volontari,_\n\n_si comunica che i materiali per le attività di piazza per la giornata chiave del **26 settembre** della **campagna “Nuclear Experience”,** sono disponibili su Gaia al seguente link (<https://gaia.cri.it/documenti/471/>) o altrimenti raggiungibili al seguente percorso: **Documenti / Area Principi / Nuclear Experience / Toolkit\\_attività di piazza.**_\n\n_Si ricorda inoltre che **i Comitati Regionali** che abbiano raccolto le **adesioni** dei propri Comitati a tali attività possono comunicarle entro l'11 settembre p.v.all‘indirizzo email: **[corsonuclearexperience.2023@cri.it](mailto:corsonuclearexperience.2023@cri.it),** al fine di ricevere il materiale promozionale._"},{"title":"Webinar \"Il Trattato per la proibizione delle armi nucleari (TPNW) e la campagna CRI Nuclear Experience\" - 19 settembre 2024, ore 21:00 - 22:00",
"date":"06 Settembre 2024",
"preview":"Giovedì 19 settembre 2024, dalle ore 21:00 alle 22:00, è in programma un webinar intitolato",
"link":"https://gaia.cri.it/articoli/webinar-il-trattato-per-la-proibizione-delle-armi-nucleari-tpnw-e-la-campagna-cri-nuclear-experience-19-settembre-2024-ore-2100-2200/",
"body":"_Giovedì 19 settembre 2024, dalle ore 21:00 alle 22:00, è in programma un webinar intitolato \"Il Trattato per la proibizione delle armi nucleari (TPNW) e la campagna CRI Nuclear Experience\". Il webinar è aperto alla partecipazione di tutte le Volontarie e tutti i Volontari, fino al raggiungimento della capienza massima consentita dalla piattaforma (mille utenti), ed è valido come aggiornamento per gli Istruttori DIU specializzati in ASNE._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\n\n---\n\n#### Allegati (1)\n\n* **locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FTPNW%5Fe%5Fcampagna%5FNE%5F19.006%5F09%5F2024%5F14%5F46%5F28%5F690489.pdf))  \nPeso 1,5 MB"},{"title":"CONVEGNO DI STUDI SULLA STORIA DELLA CRI",
"date":"04 Settembre 2024",
"preview":"A Firenze quest’anno si terrà l’aggiornamento per Divulgatori di Storia della Croce Rossa,
",
"link":"https://gaia.cri.it/articoli/convegno-di-studi-sulla-storia-della-cri/",
"body":"**CONVEGNO DI STUDI SULLA STORIA DELLA CRI** \n\nVALIDO COME AGGIORNAMENTO PER DIVULGATORI DI STORIA\n\nDELLA CROCE ROSSA, DELLA MEDICINA E DEL\n\nMOVIMENTO INTERNAZIONALE\n\n![](/documenti/immagine/3810/2/)\n\n_Firenze, 28 settembre 2024_\n\nA Firenze quest’anno si terrà l’aggiornamento per Divulgatori di Storia della Croce Rossa,\n\noccasione grazie alla quale i Divulgatori di Storia potranno approfondire la loro conoscenza, presentare nuove ricerche o degli approfondimenti di temi già conosciuti. Sarà anche un modo per ritrovarsi e confrontarsi. Verrà rilasciato un Attestato di partecipazione e gli elaborati, confluiranno in un libro di Atti.\n\nPer iscriversi è necessario compilare il seguente _form_at: <https://ee.ifrc.org/x/mIpeJ1Cd>\n\nCome diceva il Prof. Paolo Vanni: “Studiate e diffondete la Storia di Croce Rossa questo è il nostro compito!”. In linea con queste parole, nella giornata di studi verrà presentato il libro \"Storia della C.R.I in Toscana dal 1914 al 1926\", naturale continuazione del volume precedente \"Storia della Croce Rossa in Toscana, dalla nascita al 1914\", pubblicato nel 2016.\n\n Questo nuovo libro, della Collana Nazionale di Storia C.R.I. è il primo ad essere pubblicato sotto la Direzione Scientifica del Prof. Costantino Cipolla e del Prof. Giuseppe Parlato.\n\n_Il libro a più mani sul periodo dal 1914 al 1926_,\" afferma il Prof. Fabio Bertini, \"_è la nuova tappa di un percorso che, con i precedenti volumi sulle origini della Croce Rossa, ha già riguardato con criteri scientificamente rigorosi le vicende del movimento in Toscana. Con esposizione chiara e godibile, ne segue le sorti quasi capillarmente, attraverso le singole province quali sono oggi, dieci invece delle otto di allora, fuori da ogni logica autoreferenziale ma con occhio attento e critico grazie all’uso delle fonti. Il quadro che ne emerge è variegato e complesso e rispecchia il cambiamento della società regionale tra la Grande Guerra e l’affermarsi della dittatura fascista. È una storia di donne e di uomini dagli indubbi valori, nelle coordinate dell’impegno patriottico e dello spirito umanitario che aveva fatto nascere la Croce Rossa dopo Solferino e che seppe adeguarsi a tempi nuovi così difficili_.\n\n_Ringraziamo_, aggiunge Maria Enrica Monaco, \"_quanti hanno collaborato al progetto. Il testo, pubblicato in occasione del 160° anniversario della Croce Rossa Italiana, si inserisce nel calendario di appuntamenti che si terranno in tutto il nostro Paese per celebrare questo importante evento_.\n\nPer informazioni contattare:\n\n[didattica.storiacri@cri.it](mailto:didattica.storiacri@cri.it)"},{"title":"Progetto vacanza volontariato Arona e Lesa 2024",
"date":"04 Settembre 2024",
"preview":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.",
"link":"https://gaia.cri.it/articoli/progetto-vacanza-volontariato-arona-e-lesa-2024/",
"body":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.\n\nArona, incantevole cittadina situata sulle sponde del Lago Maggiore in provincia di\n\nNovara, è una perla del Piemonte ricca di storia e bellezze naturali.\n\nLa città, a soli 30 minuti da Malpensa e 1 ora da Milano, offre ai visitatori numerose\n\nattrazioni turistiche e molteplici paesaggi mozzafiato.\n\nUna passeggiata lungo Piazza del Popolo permette di godere della vista delle acque\n\ntranquille del Lago Maggiore, con numerosi bar, ristoranti e gelaterie dove fermarsi a\n\ngustare le specialità locali.\n\nLa Rocca di Arona, con le sue antiche rovine e il parco circostante, è ideale per\n\npasseggiate rilassanti, così come imperdibile è la statua del San Carlone, imponente\n\nmonumento dedicato a San Carlo Borromeo, che offre una vista panoramica\n\nspettacolare.\n\nNelle vicinanze, Stresa e le Isole Borromee incantano con i loro giardini fioriti e le\n\neleganti dimore storiche. Orta San Giulio, con il suo borgo medievale e l'incantevole\n\nisola di San Giulio, è un luogo di rara bellezza e spiritualità. Per gli amanti della natura\n\ne delle escursioni, il Mottarone offre sentieri panoramici e una vista spettacolare su\n\nsette laghi, mentre i Lagoni di Mercurago sono perfetti per un'escursione immersi nel\n\nverde.\n\n---\n\n#### Allegati (2)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fvacanza%5FCRI%5FArona%5Fe%5FLesa%5F04%5F09%5F2024%5F14%5F20%5F07%5F325250.pdf))  \nPeso 1,1 MB\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FADESIONE%5FV2%5FDEF04%5F09%5F2024%5F14%5F20%5F07%5F315505.pdf))  \nPeso 123,8 KB"}]}