{"news":[{"title":"Indagine di Consiglio Nazionale Giovani e ELIS sul tema dell’orientamento",
"date":"15 Marzo 2024",
"preview":"Il Consiglio Nazionale dei Giovani invita a partecipare ad un’indagine promossa da ELIS",
"link":"https://gaia.cri.it/articoli/indagine-di-consiglio-nazionale-giovani-e-elis-sul-tema-dellorientamento/",
"body":"Il Consiglio Nazionale dei Giovani invita a partecipare ad un’indagine promossa da ELIS, ente no-profit con cui ha sottoscritto un protocollo d’intesa e che propone numerose opportunità di formazione destinate ai giovani.\n\n  \nL’indagine si concentra sul tema dell’orientamento con l’obiettivo di indirizzare la programmazione e le future attività dell’ente e si articola in due questionari: uno destinato ai giovani tra i 15 e i 17 anni ([compilabile a questo link](https://sie687329.typeform.com/survey-giovani)) e uno ai genitori con figli tra i 15 e i 17 anni ([compilabile a questo link](https://sie687329.typeform.com/survey-genitori)).\n\n  \nInvitiamo i Comitati a diffondere liberamente l’indagine tra i propri Volontari e contatti.\n\n  \nIl termine ultimo per la compilazione è fissato al 12 aprile 2024\\. "},{"title":"EVENTO ECM Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica” per professionisti sanitari - 6 crediti ECM",
"date":"12 Marzo 2024",
"preview":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM",
"link":"https://gaia.cri.it/articoli/evento-ecm-regolamento-sanitario-internazionale-ed-emergenze-di-sanita-pubblica-per-professionisti-sanitari-6-crediti-ecm/",
"body":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica”_, con rilascio di **6 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/fd57J71ZrFbxyHCCA) entro il 13 marzo 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nPer informazioni **[ecm@cri.it](mailto:ecm@cri.it)**\n\n---\n\n#### Allegati (1)\n\n* **Depliant**([Scarica](https://datafiles-gaia.cri.it/media/allegati/RSI%5Fprogr15marzo2412%5F03%5F2024%5F08%5F51%5F21%5F012120.pdf))  \nPeso 237,1 KB"},{"title":"Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica” per professionisti sanitari - 6 crediti ECM",
"date":"08 Marzo 2024",
"preview":"In memoria dell'operato del Dott. Virgilio Costanzo, venerdì 15 marzo dalle 9.00 alle 17:30",
"link":"https://gaia.cri.it/articoli/regolamento-sanitario-internazionale-ed-emergenze-di-sanita-pubblica-per-professionisti-sanitari-6-crediti-ecm/",
"body":"In memoria dell'operato del Dott. Virgilio Costanzo, venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica”_, con rilascio di **6 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/fd57J71ZrFbxyHCCA) entro l' 11 marzo 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nPer informazioni **[ecm@cri.it](mailto:ecm@cri.it)**\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/programma%5FRSI%5F15%5Fmarzo%5F2408%5F03%5F2024%5F10%5F06%5F44%5F850586.pdf))  \nPeso 224,5 KB"},{"title":"Concerto benefico per la Croce Rossa Italiana al Teatro alla Scala - Sconto soci CRI",
"date":"07 Marzo 2024",
"preview":"Non prendete impegni per sabato 4 maggio 2024: alle ore 20:00 il Teatro alla Scala di Milano ospiterà un Concerto Benefico per celebrare i 160 anni della Croce Rossa Italiana. Protagonisti del palcoscenico la Filarmonica della Scala e il virtuoso del violino Maxim Vengerov diretti dal Maestro Zub...",
"link":"https://gaia.cri.it/articoli/concerto-benefico-per-la-croce-rossa-italiana-al-teatro-alla-scala-sconto-soci-cri/",
"body":"Non prendete impegni per **sabato 4 maggio 2024**: alle ore 20:00 il **Teatro alla Scala** di Milano ospiterà un **Concerto Benefico** per celebrare i **160 anni** della Croce Rossa Italiana. Protagonisti del palcoscenico la **Filarmonica della Scala** e il virtuoso del violino **Maxim Vengerov** diretti dal Maestro **Zubin Mehta**.\n\nUna serata davvero speciale, nel tempio della musica per eccellenza, con un **programma di brani immortali** tra i più amati dal pubblico di ogni latitudine. In apertura e in chiusura, **due capolavori beethoveniani** quali l’Ouverture _Leonore_ n.3 in do maggiore op.72b e la Sinfonia n. 7 in la maggiore op. 92\\. In mezzo, il virtuosistico e appassionato Concerto per violino e orchestra in mi minore op.64 di **Mendelssohn**.\n\n**SCONTO SOCI CRI**  \nI biglietti, dai prezzi differenziati a seconda della collocazione del posto in pianta (dai 15€ ai 240€), sono in vendita nel **circuito di Aragorn-Vivaticket** a partire dal 5 marzo 2024\\. \n\nCroce Rossa Italiana ha il piacere di dedicare ai soci una proposta di acquisto in anteprima esclusiva. Fino a esaurimento posti, si potranno acquistare fino a **2 biglietti con uno sconto del 20% sul prezzo del biglietto** per i soli settori di palco III o IV ordine. Per acquistare i biglietti sarà sufficiente scegliere **“tariffa PROMO”** in fase di acquisto al link [aragorn.vivaticket.it](http://aragorn.vivaticket.it/) e inserire il **codice sconto FILARMONICA24**\n\n**LINK BIGLIETTERIA:** \n\n<https://aragorn.vivaticket.it/it/event/filarmonica-della-scala-maestro-zubin-mehta-maxim-vengerov-160-anni-di-croce-rossa-italiana-e-societa-del-quartetto/231269>"},{"title":"2° Campo Nazionale di Formazione 2024 Settimo Torinese 21 - 28 aprile 2024",
"date":"06 Marzo 2024",
"preview":"Dal 21 al 28 aprile 2024 si svolgerà a Settimo Torinese il 2° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:",
"link":"https://gaia.cri.it/articoli/2deg-campo-nazionale-di-formazione-2024-settimo-torinese-21-28-aprile-2024/",
"body":"Dal 21 al 28 aprile 2024 si svolgerà a Settimo Torinese il 2° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:\n\n* n.2 Corsi di Equipollenza per Istruttori in materia di Salute e Sicurezza per Volontari CRI (**IESIC**) - IV livello - 21 aprile 2024;\n* n.1 Corso per Facilitatore di Educazione alla Pace (**FEAP**) - IV livello - dal 22 al 28 aprile 2024;\n* n.1 Corso Trainer Attività Sociali (**TAS**) - III livello - dal 25 al 28 aprile 2024;\n* n.2 Moduli Trasversali per Formatori CRI _blended_ (**FCRIOL**) - IV livello - inizio corso in presenza dal 25 al 28 aprile 2024;\n* n.1 Esame per Capomonitore di Assistenza a Malato e Anziano in famiglia (**CM-AMA**) - IV livello - il 27 e il 28 aprile 2024;\n* n.1 Esame per Capomonitore di Primo Soccorso e Prevenzione Infortuni (**CM-PS**) - IV livello - il 27 e il 28 aprile 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 06/03/2024",
"date":"06 Marzo 2024",
"preview":"Si avvisa che nella giornata del 06 Marzo 2024 a partire dalle ore 09.30, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-06032024/",
"body":"Si avvisa **che nella giornata del 06 Marzo 2024 a partire dalle ore 09.30**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Le attività CRI verso la gioventù - ciclo di webinar",
"date":"05 Marzo 2024",
"preview":"Parte il ciclo di webinar “Le attività CRI verso la gioventù”, quattro appuntamenti su Zoom per presentare e approfondire insieme ai Giovani CRI iniziative, esperienze e metodologie alla pari.",
"link":"https://gaia.cri.it/articoli/le-attivita-cri-verso-la-gioventu-ciclo-di-webinar/",
"body":"Parte il ciclo di **webinar “Le attività CRI verso la gioventù”**, quattro appuntamenti su Zoom per presentare e approfondire insieme ai Giovani CRI iniziative, esperienze e metodologie alla pari.\n\nScopri il programma e partecipa cliccando sui link in basso.\n\nLink per il collegamento ai webinar:\n\n* Le attività nella fascia 6-13 – 14 marzo:  \n[Link al webinar](https://cri-it.zoom.us/j/98573377914?pwd=L3MxSlRaSG5tSW1tVVBSODNmMFIzZz09)  \n_Passcode: 913806_\n* Le attività nella fascia 14-19 – 21 marzo:  \n[Link al webinar](https://cri-it.zoom.us/j/91799745688?pwd=TEtYNHYvWDBrL2xjM3JuM0hBbG9adz09)  \n_Passcode: 870128_\n* La comunicazione verso la gioventù – 26 marzo:\n\n[Link al webinar](https://cri-it.zoom.us/j/98533497270?pwd=bVl4U3BoZ21LWU1jcFVER09LdUhGUT09)  \n _Passcode: 424943_\n\n* Supporti digitali e attività innovative verso la gioventù – 4 aprile:  \n[Link al webinar](https://cri-it.zoom.us/j/94828901717?pwd=VHlmUksvYWhCLzI0THgyMGV5M284UT09)  \n_Passcode: 021829_\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Programma Webinar**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FAttivit%5FCRI%5Fverso%5Fla%5Fgiovent%5FGAIA05%5F03%5F2024%5F16%5F56%5F01%5F828603.png))  \nPeso 339,8 KB"},{"title":"Vacanza e Volontariato a Grosseto 2024",
"date":"04 Marzo 2024",
"preview":"“O mite terra che di fieno odori …\n… baciata dal maestral vento di mare …",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-grosseto-2024/",
"body":"**_“O mite terra che di fieno odori …_**\n\n**_… baciata dal maestral vento di mare …_**\n\n**_… o terra che sei il regno dei colori …_**\n\n**_… una canzone a te voglio cantar.”_**\n\nQueste semplici ma sentite parole, nella prima strofa di una celebre canzone popolare, sintetizzano al meglio la bellezza della Maremma. **Una terra selvaggia**, che si lascia dominare dalla natura più incontaminata, quella della macchia mediterranea che inebria con i suoi profumi i fortunati visitatori, dalle colline fino al mare cristallino.\n\nNel cuore di questa straordinaria terra sorge Grosseto e tutta la sua provincia, circondato da affascinati borghi storici come **Pitigliano**, al centro del **Parco Naturale della Maremma**, a pochi chilometri dal complesso termale di **Saturnia**, porta d’accesso per le spiagge e le scogliere di una meravigliosa costa che spazia dall’**Argentario** fino a **Follonica** passando per **Talamone**, **Principina**, **Marina di Grosseto**, **Castiglione della Pescaia** e **Punta Ala**. Di fronte alle isole del **Giglio**, **Giannutri** e le altre 5 sorelle del **Parco Nazionale dell’Arcipelago Toscano, I Giardini d’arte che sitrovano in maremma come: “Il giardino dei tarocchi”, “ Il giardino di Spoerri”, “Il giardiono di Laquaniti”, “Il giardino dei suoni”**.\n\nNell’area sud della città capoluogo, presso il centro commerciale “Aurelia Antica”, la **Croce Rossa di Grosseto** ha la sua sede logistica e operativa e qui i suoi volontari sono pronti ad accogliere i colleghi di tutta Italia che vorranno trascorrere in Maremma una settimana di vacanza - volontariato.\n\nGarantendo un turno al giorno come **operatore Ts-Sa, Opsa, Operatore Moto d’acqua, o fare assistenza nella nostra spiaggia per ragazzi disabili**, potrete essere ospiti del nostro Comitato ed avere a disposizione le restanti ore della giornata per visitare il territorio e godere della sua straordinaria bellezza attraverso le decine di chilometri di piste ciclabili che, **grazie alle bici che vi metteremo a disposizione**, vi condurranno al mare, sugli argini del fiume Ombrone o nelle campagne e nelle pinete del nostro parco naturale.\n\nNon aspettare … contattaci e ti forniremo tutte le informazioni di cui hai bisogno per trascorrere serenamente la tua vacanza.\n\n---\n\n#### Allegati (1)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fvolontariato%5F2024%5Fmodulo04%5F03%5F2024%5F11%5F48%5F02%5F265550.pdf))  \nPeso 1,8 MB"},{"title":"Limitless: Masterclass IFRC su Innovazione e ambiente dedicata alla formazione dei Giovani",
"date":"28 Febbraio 2024",
"preview":"Il 18 marzo partirà la Masterclass online su Innovazione e Cambiamento Climatico del Programma Limitless della Solferino Academy (IFRC), indirizzata ai Giovani Volontari del Movimento della Croce Rossa e Mezzaluna Rossa.",
"link":"https://gaia.cri.it/articoli/limitless-masterclass-ifrc-su-innovazione-e-ambiente-dedicata-alla-formazione-dei-giovani/",
"body":"Il 18 marzo partirà la **Masterclass online su Innovazione e Cambiamento Climatico**del Programma Limitless della **Solferino Academy (IFRC)**, indirizzata ai Giovani Volontari del Movimento della Croce Rossa e Mezzaluna Rossa. \n\n**Hai tempo fino al 3 marzo** per iscriverti registrando la tua email e seguendo le istruzioni per compilare il modulo di iscrizione e caricare un breve video in inglese o in italiano in cui, oltre a presentarti, puoi raccontare il perché ti piacerebbe partecipare a questa **occasione formativa**!\n\n  \nLa Masterclass durerà 2 settimane (dal 18 al 27 marzo), 30 minuti al giorno, e si svolgerà interamente su WhatsApp!\n\n  \nSe hai dubbi o domande puoi scrivere a [innovazione@cri.it](mailto:innovazione@cri.it) o scoprire di più ai seguenti link: \n\n* Link sito Limitless per info e iscrizione: <https://limitless.solferinoacademy.com/academy>\n* Link GAIA per FAQ, Video Tutorial per l'iscrizione e Video di presentazione: <https://gaia.cri.it/documenti/539/>"},{"title":"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19",
"date":"28 Febbraio 2024",
"preview":"Cari Volontari, siamo lieti di annunciare la pubblicazione del report finale \"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19\".",
"link":"https://gaia.cri.it/articoli/impact-19-la-croce-rossa-italiana-e-lemergenza-sanitaria-da-covid-19/",
"body":"Cari Volontari,\n\nsiamo lieti di annunciare la pubblicazione del report finale \"Impact-19: la Croce Rossa Italiana e l'emergenza sanitaria da Covid-19\". Il report ha l'obiettivo di analizzare e approfondire l'efficacia delle risposte dell'Associazione all'emergenza socio-sanitaria, il suo contributo alle politiche di prevenzione e contrasto del virus degli enti pubblici, nonché le collaborazioni instaurate con i diversi attori del settore pubblico e privato. All'interno del documento, un'ampia sezione è dedicata alla capacità di adattamento dell'Associazione e ai cambiamenti organizzativi strategici che ne sono derivati.\n\nRingraziamo tutti coloro i quali hanno partecipato a questo importante processo di valutazione e ci auguriamo che il report possa configurarsi come uno strumento prezioso ai fini dell'apprendimento organizzativo e della pianificazione delle attività future.\n\nVi invitiamo pertanto alla lettura del documento e a inviare eventuali feedback o commenti all'indirizzo e-mail dell'Unità Operative competente: [monitoraggio.progetti@cri.it](mailto:monitoraggio.progetti@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Web\\_Impact-19\\_CRI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Web%5FImpact-19%5FCRI28%5F02%5F2024%5F12%5F05%5F25%5F264347.pdf))  \nPeso 4,1 MB"}]}