{"news":[{"title":"Webinar Didattica Inclusiva per Formatori Trasversali CRI",
"date":"25 Marzo 2025",
"preview":"Nelle giornate del 15, 22 e 29 maggio 2025 si terranno 3 webinar online in",
"link":"https://gaia.cri.it/articoli/webinar-didattica-inclusiva-per-formatori-trasversali-cri/",
"body":"Nelle giornate del 15, 22 e 29 maggio 2025 si terranno 3 webinar online in sincrono della durata ciascuno di 90 minuti per inquadrare i disturbi dell’apprendimento nell’adulto e fornire strumenti utili per sviluppare una didattica inclusiva e accessibile. I webinar saranno realizzati a cura della Commissione didattica Sviluppo Organizzativo e in un secondo momento saranno resi fruibili sulla piattaforma Training CRI unitamente a bibliografia, strumenti, FAQ e altri materiali di supporto. \n\nPer iscriversi e partecipare sarà sufficiente compilare il Google form che i Volontari in possesso della qualifica FCRI/FCRIOL riceveranno per mail.\n\nPer eventuali informazioni e/o chiarimenti, l’U.O. Formazione rimane disponibile ai seguenti contatti: [formazione@cri.it](mailto:formazione@cri.it) \\- 0655100514."},{"title":"Rilascio video ciclo di Webinar per la Governance Associativa",
"date":"24 Marzo 2025",
"preview":"Gentili Volontari, vi informiamo che da oggi sono disponibili sulla piattaforma Training CRI",
"link":"https://gaia.cri.it/articoli/rilascio-video-ciclo-di-webinar-per-la-governance-associativa/",
"body":"Gentili Volontari, vi informiamo che da oggi sono disponibili sulla piattaforma Training CRI le registrazioni degli incontri del Ciclo di Webinar per la Governance Associativa, che si è tenuto tra ottobre 2024 e febbraio 2025\\. Per accedere ai video occorre essere iscritti alla piattaforma Training CRI e cliccare al seguente link: <https://training.cri.it/course/view.php?id=64>\n\nPer eventuali informazioni e/o chiarimenti, l’U.O. Formazione rimane disponibile ai seguenti contatti: [formazione@cri.it](mailto:formazione@cri.it) \\- 0655100514."},{"title":"Webinar per la Giornata Mondiale della Salute, 7 aprile ore 20.30",
"date":"24 Marzo 2025",
"preview":"Carissim* Volontar*,\nin occasione della Giornata Mondiale della Salute, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!",
"link":"https://gaia.cri.it/articoli/webinar-per-la-giornata-mondiale-della-salute-7-aprile-ore-2030/",
"body":"Carissim\\* Volontar\\*,\n\nin occasione della **Giornata Mondiale della Salute**, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno! \n\nVi invitiamo a partecipare a un **webinar online il 7 aprile alle ore 20:30**, dove avremo l'opportunità di esplorare insieme **Buone Pratiche a tema Salute** messe in campo sul territorio.\n\nDurante l'incontro, ascolteremo storie ispiratrici, esempi concreti e testimonianze dirette dai Comitati, per condividere le esperienze più efficaci e le strategie che fanno davvero la differenza. Sarà un’occasione unica per arricchire le nostre competenze e rafforzare la nostra rete di supporto e solidarietà.\n\n📅 **Segna la data e non perdere questa opportunità!** \n\n**Per iscriverti e partecipare, inquadra il QR code presente sulla locandina dell’evento oppure collegati a questo link: <https://forms.gle/diFhN6MsYpB9kjar5>**\n\n**Il cambiamento inizia da te: ci vediamo online il 7 aprile!**\n\n![](https://lh7-rt.googleusercontent.com/docsz/AD_4nXc2nqizD9FRD7RJpewr9LsgVJO-BkyIytg0DyUbCeVOmYj1mKAgeJ2SnUVpq6LCy1FPPcbyMZsKWaJ7049JDRKG48xlaeoyOO2-o_8RJUDo7S6RvsygbaKtoyXFnJX_vdfzuY4YBhl388YnOZxK9A?key=xXJMQx-SKS5MFxd2pb09399g)\n\n---\n\n#### Allegati (1)\n\n* **Locandina Webinar** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FRedCloud%5F-%5F7%5Faprile24%5F03%5F2025%5F14%5F41%5F25%5F605832.png))  \n Peso 1,1 MB"},{"title":"Vacanza e Volontariato - Comitato di Bagni di Lucca",
"date":"20 Marzo 2025",
"preview":"Siamo felici di presentarvi il progetto \"Vacanze e Volontariato – Fra natura e sentieri\", un'iniziativa della Croce Rossa di Bagni di Lucca pensata per accogliere i Volontari CRI di tutta Italia durante tutto l’anno.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-bagni-di-lucca-2/",
"body":"### \n\nSiamo felici di presentarvi il progetto **\"Vacanze e Volontariato – Fra natura e sentieri\"**, un'iniziativa della **Croce Rossa di Bagni di Lucca** pensata per accogliere i Volontari CRI di tutta Italia durante tutto l’anno.\n\nUn’occasione unica per vivere un’esperienza di volontariato immersi nella bellezza del nostro territorio, tra natura, cultura e relax nelle storiche terme di Bagni di Lucca.\n\n### 🔴 **Quali attività puoi svolgere?**\n\nSe decidi di partecipare, potrai affiancarci nei seguenti servizi:\n\n* **Centralino**\n* **Emergenza-Urgenza** con ambulanze BLS-D, BLS e per trasporti ordinari\n* **Servizi Sociali**\n* **Assistenze Sanitarie a Manifestazioni**\n* **Attività varie di supporto al Comitato**\n\nInoltre, per chi ha formazione specifica, sono disponibili attività con:\n\n* **S.M.T.S. (Soccorso con Mezzi e Tecniche Speciali)**\n* **Unità Cinofila**\n\n### 📖 **Un po’ di storia**\n\nLa **Croce Rossa Italiana di Bagni di Lucca** nasce il **23 febbraio 1948** e da allora è in continua crescita, ampliando le sue attività e coinvolgendo sempre più persone. Con questo progetto, vogliamo aprire le porte ai Volontari CRI di tutta Italia per condividere esperienze, competenze e la voglia di fare la differenza.\n\nIn allegato troverai la **brochure informativa** con tutti i dettagli e i moduli per partecipare.\n\n### 📞 **Contatti utili**\n\n📧 Email: vacanze.volontariato@cribagnidilucca.it  \n📲 Sede CRI: **0583 805454** (anche WhatsApp)  \n🔗 Maggiori informazioni: [cribagnidilucca.it/vacanze-e-volontariato](https://www.cribagnidilucca.it/vacanze-e-volontariato)\n\nTi aspettiamo per un’esperienza che unisce solidarietà, natura e benessere! ❤️\n\n---\n\n#### Allegati (3)\n\n* **Modulo minorenni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo-minorenni%5F202520%5F03%5F2025%5F11%5F14%5F23%5F488151.pdf))  \n Peso 549,3 KB\n* **Modulo di iscrizione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/iscrizione%5F202520%5F03%5F2025%5F11%5F14%5F23%5F482515.pdf))  \n Peso 835,4 KB\n* **Depliant** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/depliant-vacanze-e-volontariato-202520%5F03%5F2025%5F11%5F14%5F23%5F456252.pdf))  \n Peso 9,0 MB"},{"title":"🌍🚀 Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa! 🚀🌍",
"date":"19 Marzo 2025",
"preview":"🌍🚀 Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa! 🚀🌍",
"link":"https://gaia.cri.it/articoli/unisciti-alla-9a-edizione-del-cassini-hackathon-e-cambia-il-futuro-della-salute-in-europa/",
"body":"🌍🚀 **Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa!** 🚀🌍\n\nHai mai pensato che le tecnologie spaziali potessero salvare vite umane? Questo è il momento di metterti in gioco! La 9ª edizione del **CASSINI Hackathon (16-18 Maggio 2025)** ti invita a scoprire come le innovazioni spaziali possano rivoluzionare il mondo della salute.\n\n🔎 **Le sfide che ti aspettano sono tre:**\n\n1. **Monitoraggio delle epidemie e dei rischi per la salute**\n2. **Fornitura di assistenza sanitaria smart di emergenza**\n3. **Salute mentale e benessere**\n\n💰 **I premi in palio per la fase italiana:** 🥇 2000€ 🥈 1000€ 🥉 500€ ... e non è finita qui! I vincitori avranno accesso a **tutoraggio**, **formazione** e la straordinaria opportunità di competere nella **fase europea** del CASSINI Hackathon per ulteriori premi e opportunità.\n\n**La partecipazione è completamente gratuita e potrai partecipare sia online che in presenza… ma al viaggio devi pensarci tu con il tuo Comitato!** Se hai almeno 18 anni e sei un Volontario CRI, questo è il momento perfetto per far brillare le tue idee.\n\n👥 **Come partecipare:**\n\n* Iscriviti entro il **7 maggio** tramite la piattaforma [**TAIKAI**](https://taikai.network/cassinihackathons/hackathons/space-for-healthcare/timeline) selezionando \"Italy\" come location\n* Se partecipi in squadra (da 3 a 8 Volontari CRI), **ogni membro deve iscriversi singolarmente** e poi unirsi al proprio team tramite la piattaforma\n\n📧 **Sei già registrato o stai pensando di partecipare? Faccelo sapere** scrivendoci a [innovazione@cri.it](mailto:innovazione@cri.it)\n\nPer tutti i dettagli e le informazioni complete, visita il sito ufficiale dell'iniziativa: [CASSINI Hackathon - Italy](https://www.cassini.eu/hackathons/italy)\n\nNon perdere questa occasione unica per lasciare il tuo segno nel futuro della salute in Europa. Prendi parte alla sfida, puoi fare la differenza! 💡🌠\n\n---\n\n#### Allegati (1)\n\n* **Space For Healthcare\\_Teseas\\_CASSINI Hackathons** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Space%5FFor%5FHealthcare%5FTeseas%5FCASSINI%5FHacka19%5F03%5F2025%5F12%5F52%5F14%5F449804.pdf))  \n Peso 1,4 MB"},{"title":"Convegno Nazionale \"Guida in Sicurezza\"",
"date":"19 Marzo 2025",
"preview":"Gentile Volontario, il Comitato di Castellamonte (TO) organizza, in collaborazione con il Comitato Nazionale e Regionale Piemonte, un convegno sulla sicurezza dei conducenti di mezzi in emergenza.",
"link":"https://gaia.cri.it/articoli/convegno-nazionale-guida-in-sicurezza/",
"body":"_Gentile Volontario,_ \n_il Comitato di Castellamonte (TO) organizza, in collaborazione con il Comitato Nazionale e Regionale Piemonte, un convegno sulla sicurezza dei conducenti di mezzi in emergenza. E' aperto a tutte le Associazioni, alle FF.O, e ai VVF, è gratuito, con iscrizione obbligatoria, ed è previsto il rilascio di attestato firmato dal campione del mondo rally Micky Biasion special guest dell'evento, presente per tutta la durata dello stesso._ \n_Si chiede possibilmente la partecipazione in uniforme di servizio, seguiranno dettagli per gli iscritti relativamente a orari di afflusso e parcheggi._ \n  \n_Vi aspettiamo a Castellamonte_\n\n---\n\n#### Allegati (1)\n\n* **Convegno Nazionale \"Guida in Sicurezza\"** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Convegno%5FNazionale%5FGuida%5Fin%5FSicurezza19%5F03%5F2025%5F12%5F21%5F24%5F433165.pdf))  \n Peso 439,7 KB"},{"title":"LA PACE A COLORI- CONCORSO DI GRAFICA",
"date":"17 Marzo 2025",
"preview":"Cara Volontaria, Caro Volontario, L’U.O. Merchandising indice un concorso di graphic design dal titolo “LA PACE A COLORI”.",
"link":"https://gaia.cri.it/articoli/la-pace-a-colori-concorso-di-grafica/",
"body":"**Cara Volontaria, Caro Volontario,**\n\nL’U.O. Merchandising indice un concorso di graphic design dal titolo “LA PACE A COLORI”.\n\nL’obiettivo del concorso è l’**ideazione e la realizzazione di una grafica, di un disegno o di un claim** capace di esprimere il tema della pace secondo punti di vista personali e differenti.\n\nLo scopo è quello di **realizzare una capsule di t-shirt con il contributo di chi, come voi, è fulcro vitale della nostra Associazione.**\n\nI protagonisti di questa iniziativa sarete solo voi e le vostre idee: per partecipare non ci sono limiti di età, l’unica condizione è quella di essere Volontari CRI.\n\nCome funziona?\n\n**Dal 15 marzo al 15 Aprile 2025,** invia la _tua idea di pace_ (disegno, grafica o frase) all’indirizzo di posta elettronica [shop@cri.it](mailto:concorso.shop@cri.it)\n\nIl disegno, la grafica o la frase dovranno essere inoltrati in formato Pdf o vettoriale.\n\nRicordati di scrivere il tuo nome, cognome e Comitato di appartenenza e di descriverci, in poche righe, quella che è la tua interpretazione del concetto di pace.\n\nInsieme al disegno dovrai inoltrarci anche il modulo “cessione gratuita diritti opera” debitamente compilato in ogni sua parte\n\nLa partecipazione è ammessa sia in forma individuale che collettiva. Ogni partecipante potrà mandare una sola proposta.\n\n**A partire dal 16 Aprile**, una commissione giudicatrice procederà alla valutazione dei lavori arrivati e selezionerà le sei migliori proposte. Queste saranno oggetto di votazione da parte di tutti i volontari.\n\nSì, proprio così: sarete voi a scegliere le migliori tre _idee di pace_!\n\n**A partire dal** **23 Aprile**, le sei migliori idee creative saranno pubblicate sui canali Facebook e Instagram dell’Associazione e sarete voi a votare le 3 migliori.\n\n**La votazione social si chiuderà il 4 Maggio**. Le tre idee vincitrici del contest diventeranno altrettante t-shirt che verranno messe in vendita, in edizione limitata, sul CRI Shop e nello stand ufficiale di Solferino 2025!\n\nCosa si vince?\n\nI primi 3 classificati del concorso avranno diritto a ricevere un premio:\n\n**1° classificato:** polo manica corta uniforme, polo manica lunga uniforme, t-shirt manica corta uniforme, felpa uniforme, t-shirt vincitrice concorso\n\n**2° classificato:** polo manica corta uniforme e t-shirt 2° classificata al concorso\n\n**3° classificato:** t-shirt manica corta 3° classificata al concorso\n\nNB: se la partecipazione al concorso sarà effettuata da un gruppo di 2 o più persone il premio sarà corrisposto ad ogni singolo partecipante del gruppo iscritto.\n\nLa creatività è contagiosa: trasmettila!!\n\n**Per ogni informazione puoi rivolgerti a:**\n\n[concorso.2025@cri.it](mailto:concorso.2025@cri.it)\n\nTelefono: 06-55100689\n\n_\\*I premi verranno spediti gratuitamente una volta terminato il concorso_\n\n---\n\n#### Allegati (1)\n\n* **Cessione gratuita diritti opera** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Cessione%5Fgratuita%5Fdiritti%5Fopera17%5F03%5F2025%5F11%5F49%5F15%5F232772.docx))  \n Peso 20,3 KB"},{"title":"Vacanza e Volontariato San Vincenzo 2025",
"date":"17 Marzo 2025",
"preview":"Il comitato della Croce Rossa Italiana di San Vincenzo offre l’opportunità di aderire al progetto ‘’Vacanze e volontariato’’ in qualsiasi periodo dell’anno.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-san-vincenzo-2025/",
"body":"Il comitato della **Croce Rossa Italiana di San Vincenzo** offre l’opportunità di aderire al progetto ‘’Vacanze e volontariato’’ in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, ecc.\n\nSan Vincenzo si affaccia sul Mar Tirreno ed è una delle destinazioni da non perdere lungo la cosiddetta Costa degli Etruschi, litorale che comprende buona parte della fascia costiera della provincia di Livorno. La spiaggia di San Vincenzo arriva fino al golfo di Baratti costeggiato da una fitta pineta con sentieri e punti di ristoro. Passeggiando per le vie del centro e lungo il porto turistico di recente costruzione, la marina di San Vincenzo, non mancano i bar e ristoranti per cenare o bere qualcosa all’aperto e locali per trascorrere le ore notturne. Da non perdere la passeggiata del Marinaio percorso suggestivo specialmente nelle ore del tramonto.  \nSe poi volete alternare vita da spiaggia a visite culturali, San Vincenzo è un ottimo compromesso: nei suoi dintorni ci sono alcune attrazioni di primo livello decisamente da non perdere, sia dal punto di vista storico come Suvereto o Populonia, sia dal punto di vista enogastronomico, come Bolgheri o Montescudaio, veri e propri paradisi per gli amanti del vino.\n\n---\n\n#### Allegati (2)\n\n* **Scheda progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FVacanza%5Festivo%5F202517%5F03%5F2025%5F09%5F18%5F34%5F846036.pdf))  \n Peso 840,6 KB\n* **Scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fadesione%5F202517%5F03%5F2025%5F09%5F18%5F34%5F842048.pdf))  \n Peso 86,5 KB"},{"title":"Provvedimento PN 37.25 - Indizione elezioni cariche associative dei Comitati CRI 2025",
"date":"14 Marzo 2025",
"preview":"Ai sensi dell'art. 6 comma 1 del vigente Regolamento per le Elezioni degli organi Statutari della Croce Rossa Italiana",
"link":"https://gaia.cri.it/articoli/provvedimento-pn-3725-indizione-elezioni-cariche-associative-dei-comitati-cri-2025/",
"body":"Ai sensi dell'art. 6 comma 1 del vigente Regolamento per le Elezioni degli organi Statutari della Croce Rossa Italiana, si informa che andranno ad Elezione i seguenti Comitati:\n\n* Comitati Commissariati entro il 26 mrazo 2025\n* Comitati CRI i quali organi hanno concluso il loro mandato o che concluderanno il loro mandato entro il 31 agosto 2025.\n\nLa consultazione elettorale è fissata per il **25 maggio 2025** secondo il calendario elettorale allegato.\n\n---\n\n#### Allegati (2)\n\n* **Calendario Elettorale Territoriali** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Calendario%5Felettorale%5FTERRITORIALI%5F202514%5F03%5F2025%5F09%5F03%5F03%5F862151.pdf))  \n Peso 180,6 KB\n* **Provvedimento 37.25** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/37.25%5Findizione%5Felezioni%5FCRI%5F202514%5F03%5F2025%5F09%5F03%5F03%5F850541.pdf))  \n Peso 1,2 MB"},{"title":"Laboratorio Centrale - Promozione \"8 marzo\"",
"date":"08 Marzo 2025",
"preview":"Care Volontarie, Cari Volontari,\nIn occasione della Giornata Internazionale della Donna, siamo felici di annunciarvi una nuova iniziativa promossa dal Laboratorio Centrale della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-promozione-8-marzo/",
"body":"**Care Volontarie, Cari Volontari,**  \nIn occasione della **Giornata Internazionale della Donna**, siamo felici di annunciarvi una nuova iniziativa promossa dal **Laboratorio Centrale della Croce Rossa Italiana**.\n\n  \nDal **8 al 15 marzo**, presso la sede di **Via Bernardino Ramazzini 15, Roma**, sarà attiva la promozione **\"8 Marzo\"**, un’opportunità imperdibile per tutte le donne che desiderano dedicare un momento alla propria salute.  \nAbbiamo pensato a voi, che ogni giorno mettete impegno, dedizione ed energia al servizio degli altri, e vi offriamo due pacchetti speciali:\n\n* **Check-Up dedicato alle donne**: una serie di analisi specifiche per la tua salute.\n* Prezzo ordinario: **50€**\n* Prezzo scontato per Volontari e dipendenti CRI: **45€**\n* **Tampone vaginale**:\n* Prezzo ordinario: **15€**\n* Prezzo scontato: **13€**\n\nLa promozione è valida fino al **15 marzo**: approfittane per prenotare il tuo check-up e affidati al nostro team, sempre pronto a supportarti con professionalità e cura.  \n**Prevenire è un atto d’amore per te stessa!**  \nPer saperne di più o prenotare, consulta il volantino promozionale in allegato con tutti i nostri contatti.\n\n  \n**Vi aspettiamo!**  \nCroce Rossa Italiana - Laboratorio Centrale\n\n---\n\n#### Allegati (2)\n\n* **Volantini esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Festerni06%5F03%5F2025%5F15%5F25%5F46%5F109631.pdf))  \n Peso 963,3 KB\n* **Volantino Interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Finterni06%5F03%5F2025%5F15%5F25%5F46%5F089317.pdf))  \n Peso 964,1 KB"}]}