{"news":[{"title":"Manutenzione CRIOL_Training CRI",
"date":"06 Novembre 2023",
"preview":"Carissimi,\ncome anticipato, ricordiamo che nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\nVi ringraziamo per la collaborazione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri-2/",
"body":"Carissimi,\n\ncome anticipato, ricordiamo che nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione."},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Inverno 2023-2024",
"date":"02 Novembre 2023",
"preview":"Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-inverno-2023-2024/",
"body":"_Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?_  \n_Ami passeggiare ciaspolare sotto la luna, sciare e scoprire paesaggi incontaminati?_  \n_Vieni da noi!_  \n_Ti aspettiamo sull'Alpe Cimbra nel nostro Comitato Altipiani, dove potrai conciliare il volontariato in compagnia, con le tue passioni e le più svariate attività._  \n_Dallo sport, alle attività escursionistiche, passando per i piaceri enogastronomici e le attrazioni storico-culturali; troverai una miriade di possibilità e attività per il tuo tempo libero, per tutti i gusti e per tutte le età._  \n_Nella nostra sede troverai vitto e alloggio garantiti in cambio del tuo servizio di volontariato. Inoltre, nel periodo invernale, saranno a disposizione gratuitamente gli skipass validi per tutto il comprensorio sciistico della zona._  \n_Per qualsiasi dubbio dai un'occhiata alla locandina per la tua Vacanza & Volontariato INVERNO 2023-2024 con noi! La troverai alla fine di questa news Gaia._  \n_Per altre informazioni o dubbi puoi contattarci al numero +39 392 657 1630_\n\n---\n\n#### Allegati (2)\n\n* **Invito**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Invito%5FINVERNO%5F2023-202402%5F11%5F2023%5F10%5F13%5F28%5F018905.pdf))  \nPeso 1,6 MB\n* **Modulistica**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VVPRENOTAZIONE-Rev03-24.05.202102%5F11%5F2023%5F10%5F13%5F28%5F009216.pdf))  \nPeso 202,7 KB"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"31 Ottobre 2023",
"preview":"Cari Volontari/e, è stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2023.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile/",
"body":"Cari Volontari/e,\n\nE’ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2023.\n\nPer agevolare il processo di richiesta dei contributi, l'U.O. Pianificazione Strategica, Monitoraggio e Innovazione (PMI) sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il video-tutorial realizzato per i Comitati territoriali che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza dall'U.O. PMI.\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare il [seguente link ](https://redcloud.cri.it/dettaglioopportunitaih/259)sulla pagina Innovation Hu[b](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud.\n\nPer qualsiasi necessità potete scrivere a progettazione@cri.it, dove l'U.O. PMI sarà pronta ad assistervi.\n\nLink al video tutorial: <https://www.youtube.com/watch?v=GIE4K4gZmBc>"},{"title":"Manutenzione CRIOL_Training CRI",
"date":"30 Ottobre 2023",
"preview":"Carissimi, si comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri/",
"body":"Carissimi,\n\nsi comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nIn collegamento a quanto sopra, **tutti i corsi attivi o di prossimo inizio dovranno riportare come data di esame il 5 novembre 2023**\n\n**Per questa data il corso dovrà essere concluso interamente: videolezioni visualizzate, attività svolte, quiz finale e colloquio online conclusi.**\n\n**Vi preghiamo di tenere da conto questa indicazione così da garantire una corretta gestione del Corso, evitare l'insorgere di problematiche per i discenti e criticità nella fase chiusura del Corso.**\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione.\n\nPer ogni ulteriore informazione potete scrivere a: [supporto.training@cri.it ](mailto:supporto.training@cri.it)"},{"title":"Emilia-Romagna, la ricostruzione di una terra colpita. Si rinnova la collaborazione con TvBOY. L’opera “Romagna mia” su un’edizione limitata di quaderni",
"date":"27 Ottobre 2023",
"preview":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la collaborazione con",
"link":"https://gaia.cri.it/articoli/emilia-romagna-la-ricostruzione-di-una-terra-colpita-si-rinnova-la-collaborazione-con-tvboy-lopera-romagna-mia-su-unedizione-limitata-di-quaderni/",
"body":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la **collaborazione con TvBoy** che ha donato la sua **opera “Romagna Mia”** alla nostra Associazione. Dopo la linea di t-shirt dedicata è ora disponibile anche [**un’edizione limitata di quaderni**](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/), tutti i prodotti realizzati con il suo disegno contribuiranno a sostenere l’Emilia-Romagna e l’operato di centinaia di Volontari che instancabilmente continuano a prestare il loro servizio per la ricostruzione di una comunità sconvolta.  \n  \n[Leggi gli aggiornamenti sulle attività della CRI](https://cri.it/2023/10/24/emilia-romagna-la-ricostruzione-di-una-terra-colpita/)  \n[Acquista i quaderni e sostieni l’Emilia-Romagna](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/)"},{"title":"Intervento del Presidente Nazionale durante l'Assemblea",
"date":"26 Ottobre 2023",
"preview":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023",
"link":"https://gaia.cri.it/articoli/intervento-del-presidente-nazionale-durante-lassemblea/",
"body":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023."},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 26 OTTOBRE 2023",
"date":"24 Ottobre 2023",
"preview":"Si avvisa che il giorno 26/10/2023 dalle ore 09:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-26-ottobre-2023/",
"body":"Si avvisa **che il giorno 26/10/2023 dalle ore 09:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Buone pratiche 8-13 su RedCloud - guida per l'uso",
"date":"20 Ottobre 2023",
"preview":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età.",
"link":"https://gaia.cri.it/articoli/buone-pratiche-8-13-su-redcloud-guida-per-luso/",
"body":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età. Nell'ambito del Progetto 8-13, i Comitati CRI di tutta Italia pianificano e realizzano attività destinate ai Giovani 8-13, con l'obiettivo fargli scoprire il mondo del volontariato e di coinvolgerli in un'esperienza di crescita all'interno dell'Associazione. Dal 2021 ad oggi, l'iniziativa ha coinvolto circa 150 Comitati: attraverso RedCloud, i Volontari possono scambiare esperienze, idee e informazioni sulle attività implementate, mettendo le proprie buone pratiche a disposizione di altri Comitati che possano prenderne ispirazione. [Clicca qui](https://redcloud.cri.it/dashboard) per condividere o consultare le buone pratiche sulla piattaforma! Per qualsiasi dubbio, nella [cartella](https://gaia.cri.it/documenti/313/) con i materiali del Progetto 8-13 è possibile scaricare una mini-guida per l'inserimento e la ricerca delle buone pratiche."},{"title":"6° Campo Nazionale di Formazione 2023 Settimo Torinese (TO) 23 novembre - 10 dicembre 2023",
"date":"19 Ottobre 2023",
"preview":"Carissimi Volontari, dal 23 novembre al 10 dicembre 2023 si svolgerà a Settimo Torinese (TO) il 6° Campo Nazionale di Formazione 2023 e saranno attivati 5 corsi.",
"link":"https://gaia.cri.it/articoli/6deg-campo-nazionale-di-formazione-2023-settimo-torinese-to-23-novembre-10-dicembre-2023/",
"body":"Carissimi Volontari,\n\ndal 23 novembre al 10 dicembre 2023 si svolgerà a Settimo Torinese (TO) il 6° Campo Nazionale di Formazione 2023 e saranno attivati i seguenti 5 corsi:\n\n* Corso per Formatore Salute (FSAL) - IV livello - dal 24 al 26 novembre 2023;\n* Corso di Alta Specializzazione in Exploring Humanitarian Law per Istruttori DIU (ASEHL) - IV livello - sperimentale - dal 25 al 26 novembre 2023;\n* Corso di Alta Specializzazione in Health Care in Danger per Istruttori DIU (ASHCID2) - IV livello - il 25 novembre 2023;\n* Corso di Alta Specializzazione in Principi e Valori per Istruttori DIU (ASPEV) - IV livello - dal 6 al 10 dicembre 2023;\n* Modulo Trasversale per Formatori CRI blended (FCRIOL) - IV livello - Inizio della prima di quattro lezioni _on line_ sincrone 08/11/2023\\. Inizio del corso in presenza dal 23 al 26 novembre 2023\\. Si rimanda al bando sezione “_calendario della didattica_” per gli orari del primo incontro e degli appuntamenti in presenza.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"VOLONTARIATO E VACANZE CRI BORDIGHERA (LIGURIA)",
"date":"17 Ottobre 2023",
"preview":"Il comitato di Bordighera aderisce al progetto “volontariato e vacanze 2023”.",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanze-cri-bordighera-liguria/",
"body":"Il comitato di Bordighera aderisce al progetto “volontariato e vacanze 2023”.\n\nI Volontari saranno ospitati, in qualsiasi periodo dell’anno, presso la nostra sede per trascorrere una piacevole esperienza nella città di Bordighera e nel contempo fare volontariato.\n\nLa città bordigotta è ricca di spiagge, percorsi storici e ottimi ristoranti dove poter degustare della buona cucina ligure e locali in riva al mare dove potersi divertire.\n\nVi aspettiamo!\n\nPer informazioni : tel. 0184-252525\n\n---\n\n#### Allegati (2)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/progetto17%5F10%5F2023%5F14%5F54%5F29%5F918548.pdf))  \nPeso 5,4 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FDI%5FPRENOTAZIONE%5FE%5FDI%5FADESIONE17%5F10%5F2023%5F14%5F54%5F29%5F910115.pdf))  \nPeso 130,2 KB"}]}