{"news":[{"title":"Vacanza e Volontariato Donoratico 2025",
"date":"06 Maggio 2025",
"preview":"La “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende da Livorno a Piombino e comprende",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-donoratico-2025/",
"body":"_Nella terra del sommo poeta_ **_Giosuè Carducci_**\n\n_I cipressi che a Bólgheri alti e schietti_ \n _da San Guido in duplice filar,_ \n_Quasi in corsa giganti giovinetti_ \n_Mi balzarono incontro e mi guardâr_\n\nLa “Costa degli Etruschi” è un ampio tratto del litorale toscano che si estende da Livorno a Piombino e comprende anche quattro comuni dell'entroterra: Larderello, Sassetta, Suvereto e Campiglia Marittima.\n\nIl nome di questa zona costiera è dovuto alla presenza del popolo Etrusco, che vi si insediarono già a partire dal IX secolo a.C., come confermato dai molteplici insediamenti archeologici ritrovati e visibili ancora oggi nel Parco Archeologico di Baratti e Populonia. Nel sito del Golfo di Baratti, tra San Vincenzo e Piombino, si trovano le testimonianze più significative della presenza in queste terre degli Etruschi. Non dimenticate di visitare Populonia Alta, meraviglioso borgo costruito dagli Etruschi sulla cima di una collina affacciata sul Golfo di Baratti, primo ed unico esempio di città costiera etrusca.\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5F%5FVolontariato%5F202506%5F05%5F2025%5F11%5F06%5F13%5F068212.pdf))  \n Peso 647,9 KB"},{"title":"Partecipa alla semifinale del Contest Innovation Challenge 2025",
"date":"06 Maggio 2025",
"preview":"Care Volontarie e cari Volontari,\nci siamo! Siamo arrivati alla fase finale della seconda edizione dell’Innovation Challenge, il contest che ha messo in gara le Buone Pratiche più brillanti e innovative lanciate dai Comitati nel corso del 2024.",
"link":"https://gaia.cri.it/articoli/partecipa-alla-semifinale-del-contest-innovation-challenge-2025/",
"body":"Care Volontarie e cari Volontari,\n\nci siamo! Siamo arrivati alla fase finale della seconda edizione dell’**Innovation Challenge**, il contest che ha messo in gara le Buone Pratiche più brillanti e innovative lanciate dai Comitati nel corso del 2024.\n\nE ora tocca a voi scoprire i protagonisti di questa entusiasmante sfida!  \nAbbiamo organizzato un evento speciale: un **pitch online** dove i Comitati finalisti avranno pochi minuti per raccontare, coinvolgere e… convincervi!  \nChi porterà a casa la vittoria? Lo deciderà anche il vostro voto!\n\n**Partecipa alla diretta**, lasciati ispirare dalle idee in gara e scopri come votare la tua Buona Pratica preferita!\n\n🗓️ **Quando?** Lunedì 19 maggio alle ore 20.00  \n💻 **Dove?** Online su Zoom:[ clicca qui per partecipare](https://cri-it.zoom.us/j/96998079106)\n\nTi aspettiamo, non mancare!\n\nPer informazioni: [innovazione@cri.it](mailto:innovazione@cri.it)"},{"title":"Reminder Webinar Didattica Inclusiva per i Formatori Trasversali CRI",
"date":"06 Maggio 2025",
"preview":"Si ricorda a tutti i Volontari in possesso della qualifica FCRI/FCRIOL",
"link":"https://gaia.cri.it/articoli/reminder-webinar-didattica-inclusiva-per-i-formatori-trasversali-cri/",
"body":"Si ricorda a tutti i Volontari in possesso della qualifica FCRI/FCRIOL che nelle giornate del **15,** **22** e **29** **maggio 2025** con orario 20-21.30 si terranno 3 webinar online in sincrono della durata ciascuno di 90 minuti per inquadrare i disturbi dell’apprendimento nell’adulto e fornire strumenti utili per sviluppare una didattica inclusiva e accessibile. I webinar saranno realizzati a cura della Commissione didattica Sviluppo Organizzativo e in un secondo momento saranno resi fruibili sulla piattaforma Training CRI unitamente a bibliografia, strumenti, FAQ e altri materiali di supporto. \n\nPer iscriversi e partecipare sarà sufficiente compilare il Google form che i Volontari in possesso della qualifica FCRI/FCRIOL hanno ricevuto per mail.\n\nPer eventuali informazioni e/o chiarimenti, l’U.O. Formazione rimane disponibile ai seguenti contatti: [formazione@cri.it](mailto:formazione@cri.it) \\- 0655100514.\n\nU.O. Formazione"},{"title":"Volontariato e Vacanza 2025 del Comitato di Pontedassio",
"date":"05 Maggio 2025",
"preview":"\"Pontedassio, a 10 minuti dal mare e a 30 dalla montagna!",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-2025-del-comitato-di-pontedassio/",
"body":"\"Pontedassio, a 10 minuti dal mare e a 30 dalla montagna!  \n  \n**Periodo:** tutto l’anno  \nDurata: minimo una settimana  \nArrivo e partenza: da sabato a sabato  \n  \n**In breve**  \nmassimo 2 volontari in camera con letti singoli, bagno in camera, TV e Wi-Fi  \nServizio/Turni richiesti: trasporto sanitario urgente o programmato (TS-SA) – assistenza a manifestazioni– viaggi privati  \n  \n**Cosa offriamo:**  \nIl Comitato di Pontedassio garantisce vitto e alloggio mettendo a disposizione dei Volontari la cucina attrezzata autogestita e dispensa, una camera con TV, due posti letto separati e il bagno in camera. Wi-Fi in tutta la Sede.  \n  \n**Spazi comuni:** salone con TV, giardino. posto auto presso la Sede. Il Comitato dispone di impianto di condizionamento.  \n  \n**Cosa chiediamo:** I turni saranno previamente concordati e saranno da 6 o 8 ore con 1 giornata libera dai turni.  \n  \n**Contatti:**  \n[pontedassio@cri.it](mailto:pontedassio@cri.it) \\- [www.pontedassio.cri.it/volontariatovacanza](http://www.pontedassio.cri.it/volontariatovacanza)  \nSede: 0183 279700 **anche WhatsApp** \"\n\n---\n\n#### Allegati (2)\n\n* **Volantino** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/vol%5Fvacanze%5F202%5Fquadrato%5Funica05%5F05%5F2025%5F14%5F23%5F00%5F814735.png))  \n Peso 2,0 MB\n* **Scheda Adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5FVacanzaVolontariato%5FPontedassio%5F205%5F05%5F2025%5F14%5F23%5F00%5F803148.pdf))  \n Peso 254,2 KB"},{"title":"Webinar ondate di calore",
"date":"05 Maggio 2025",
"preview":"Carissimi, quest’anno la Campagna Cresce il Caldo Cresce",
"link":"https://gaia.cri.it/articoli/webinar-ondate-di-calore/",
"body":"Carissimi,\n\nquest’anno la Campagna Cresce il Caldo Cresce la prevenzione sarà introdotta da un ciclo di Webinar, articolato in 2 appuntamenti il 14 e 21 maggio:\n\n  \n• Il primo incontro del 14 maggio sarà incentrato sulle ondate di calore e i loro effetti sulla salute fisica e mentale, anche grazie ai dati messi a disposizione dalla nostra Centrale di Risposta.  \n• Il secondo incontro del 21 maggio indagherà un tema meno noto, ma molto serio legato alle alte temperature, ovvero quello delle malattie trasmesse da vettori, le cosiddette arbovirosi come i virus Dengue e Zika, ormai presenti anche alle nostre latitudini.\n\nEntrambi i Webinar si terranno sulla piattaforma Zoom alle ore 20:30, previa registrazione al seguente link: [https://forms.gle/BgUHUZEfpdSNQPCUA ](https://forms.gle/BgUHUZEfpdSNQPCUA)\n\nIn allegato il volantino del primo incontro e la comunicazione del Presidente Nazionale. \n\n---\n\n#### Allegati (1)\n\n* **Locadnina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/WEBINAR%5F14052025%5FCrisi%5Fclimatica%5Fe%5Fcaldo%5F05%5F05%5F2025%5F13%5F11%5F28%5F533715.pdf))  \n Peso 366,6 KB"},{"title":"Workshop Volontariato a Progetto",
"date":"05 Maggio 2025",
"preview":"Con piacere vi informiamo della possibilità di partecipare al Workshop dedicato al Volontariato a Progetto. Il workshop è aperto a tutti i Volontari del territorio nazionale, si terrà il sabato mattina e offrirà una panoramica dettagliata del progetto, con uno spazio dedicato alle vostre domande.",
"link":"https://gaia.cri.it/articoli/workshop-volontariato-a-progetto/",
"body":"Con piacere vi informiamo della possibilità di partecipare al Workshop dedicato al Volontariato a Progetto. Il workshop è aperto a tutti i Volontari del territorio nazionale, si terrà il sabato mattina e offrirà una panoramica dettagliata del progetto, con uno spazio dedicato alle vostre domande.\n\nIl programma sarà lo stesso, replicato in 2 date.\n\nIl calendario proposto per gli incontri è il seguente:\n\n* sabato 31 maggio 2025 ore 10:00 – 13:00 (fino ad esaurimento posti)\n* sabato 11 ottobre 2025 ore 10:00 – 13:00 (fino ad esaurimento posti)\n\nGli interessati potranno indicare la loro presenza all’incontro compilando il seguente form <https://forms.gle/CiWRwx35UxpoeeBN7> ed indicando la data preferita tra quelle proposte.\n\nPer qualsiasi ulteriore richiesta o necessità: [volontariato@cri.it](mailto:volontariato@cri.it)\n\nVi attendiamo numerosi!\n\nUnità Operativa Soci, Volontariato e Servizio Civile"},{"title":"Vacanza e Volontariato Santa Margherita Ligure 2025",
"date":"05 Maggio 2025",
"preview":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-santa-margherita-ligure-2025/",
"body":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo. Questa affascinante cittadina si distingue per le sue eleganti strade fiancheggiate da palme e le vivaci piazze alberate che si affacciano sul Mar Ligure.\n\n---\n\n#### Allegati (2)\n\n* **Modulo adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FRICHIESTA%5FADESIONE%5FVOLONTARIATO%5FVA05%5F05%5F2025%5F10%5F28%5F33%5F963270.pdf))  \n Peso 270,8 KB\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fvolontariato%5Fvacanza%5F202505%5F05%5F2025%5F10%5F28%5F33%5F936192.jpg))  \n Peso 143,7 KB"},{"title":"Aggiornamento della Carta dei Servizi e delle Attività di Croce Rossa Italiana",
"date":"30 Aprile 2025",
"preview":"A due anni dall’ultima revisione, la necessità di adattarsi alle nuove esigenze della comunità e all’evoluzione dei bisogni ha reso indispensabile una revisione della Carta dei Servizi e delle Attività della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/aggiornamento-della-carta-dei-servizi-e-delle-attivita-di-croce-rossa-italiana/",
"body":"A due anni dall’ultima revisione, la necessità di adattarsi alle nuove esigenze della comunità e all’evoluzione dei bisogni ha reso indispensabile una revisione della Carta dei Servizi e delle Attività della Croce Rossa Italiana. La Carta dei Servizi e delle Attività è un fondamentale strumento di classificazione e nomenclatura delle attività e dei servizi svolti sul territorio, adottato nel 2021 per uniformare il linguaggio e rappresentare in modo unitario l’impatto delle azioni dell’Associazione. Il presente aggiornamento mira a garantire che la nuova versione rappresenti in modo accurato gli interventi realizzati dai Comitati sul territorio.\n\nScarica e consulta la nuova versione del documento ufficiale a questo [link](https://datafiles-gaia.cri.it/media/filer%5Fpublic/74/52/74522b10-8dcc-4bfe-81a5-4972e4d7d0ce/carta-servizi%5F2025.pdf)."},{"title":"Vacanze e Volontariato Arona 2025",
"date":"29 Aprile 2025",
"preview":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-arona-2025/",
"body":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.\n\nArona, incantevole cittadina situata sulle sponde del Lago Maggiore in provincia di Novara, è una perla del Piemonte ricca di storia e bellezze naturali. La città, a soli 30 minuti da Malpensa e 1 ora da Milano, offre ai visitatori numerose attrazioni turistiche e molteplici paesaggi mozzafiato.  \nUna passeggiata lungo Piazza del Popolo permette di godere della vista delle acque tranquille del Lago Maggiore, con numerosi bar, ristoranti e gelaterie dove fermarsi a gustare le specialità locali.  \nLa Rocca di Arona, con le sue antiche rovine e il parco circostante, è ideale per passeggiate rilassanti, così come imperdibile è la statua del San Carlone, imponente monumento dedicato a San Carlo Borromeo, che offre una vista panoramica spettacolare.  \nNelle vicinanze, Stresa e le Isole Borromee incantano con i loro giardini fioriti e le eleganti dimore storiche. Orta San Giulio, con il suo borgo medievale e l'incantevole isola di San Giulio, è un luogo di rara bellezza e spiritualità.\n\nPer gli amanti della natura e delle escursioni, il Mottarone offre sentieri panoramici e una vista spettacolare su sette laghi, mentre i Lagoni di Mercurago sono perfetti per una escursione immersi nel verde.\n\n---\n\n#### Allegati (2)\n\n* **Brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/VOLONTARIATO%5FE%5FVACANZA%5F2025%5FPDF%5Fcompresse29%5F04%5F2025%5F15%5F09%5F09%5F889767.pdf))  \n Peso 606,4 KB\n* **Scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FADESIONE%5FV2%5F2%5FPDF%5Fcompressed29%5F04%5F2025%5F15%5F09%5F09%5F884225.pdf))  \n Peso 107,0 KB"},{"title":"Semifinali \" la Pace a colori \"",
"date":"23 Aprile 2025",
"preview":"Cara Volontaria, Caro Volontario, la prima fase del concorso “La pace a Colori” è terminata: sono arrivate tantissime proposte ed idee bellissime.",
"link":"https://gaia.cri.it/articoli/semifinali-la-pace-a-colori/",
"body":"**Cara Volontaria, Caro Volontario,**\n\nla prima fase del concorso “La pace a Colori” è terminata: sono arrivate tantissime proposte ed idee bellissime.\n\nVi ringraziamo per le adesioni e l’impegno mostrato, siamo lieti che l’idea vi sia piaciuta!\n\n**Ma ora siamo arrivati alle semifinali…**\n\nUna commissione interna ha selezionato le 6 migliori proposte che **a partire da domani, Mercoledì** **23 Aprile** **verranno** pubblicate sui canali Facebook e Instagram dell’Associazione affinché siate proprio voi a votare le 3 vostre preferite!\n\n**La votazione social si chiuderà il giorno 4 Maggio 2025**.\n\nLe tre proposte più votate e quindi vincitrici del contest, verranno utilizzate per la creazione di una capsule collection di t-shirt ad edizione limitata che verrà venduta sul CRI Shop e nello stand ufficiale di Solferino 2025!\n\nCosa si vince?\n\nI primi 3 classificati del concorso avranno diritto a ricevere un premio:\n\n**1° classificato:** polo manica corta uniforme, polo manica lunga uniforme, t-shirt manica corta uniforme, felpa uniforme, t-shirt vincitrice concorso\n\n**2° classificato:** polo manica corta uniforme e t-shirt 2° classificata al concorso\n\n**3° classificato:** t-shirt manica corta 3° classificata al concorso\n\nNB: se la partecipazione al concorso sarà effettuata da un gruppo di 2 o più persone il premio sarà corrisposto ad ogni singolo partecipante del gruppo iscritto.\n\n**Per ogni informazione puoi rivolgerti a:**\n\n[concorso.2025@cri.it](mailto:concorso.2025@cri.it)\n\nTelefono: 06-55100689\n\n_\\*I premi verranno spediti gratuitamente una volta terminato il concorso_"}]}