{"news":[{"title":"3° Campo Nazionale di Formazione 2024, Solferino 19 - 21 giugno 2024.",
"date":"10 Aprile 2024",
"preview":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:",
"link":"https://gaia.cri.it/articoli/3deg-campo-nazionale-di-formazione-2024-solferino-19-21-giugno-2024/",
"body":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:\n\n* Corso per Trainer Attività Cooperazione Internazionale (**TACI**) - III livello - dal 19 al 21 giugno 2024\\. Sarà prevista una lezione in modalità _online_ (lezione sincrona) il giorno 1° giugno 2024;\n* Corso di alta specializzazione in Nuclear Experience per Istruttori di Diritto Internazionale Umanitario (**ASNE**) - IV livello - dal 20 al 21 giugno 2024;\n* Corso di alta specializzazione in Tutela dell'Emblema per Istruttori DIU (**ASTE**) - IV livello - il 21 giugno 2024;\n* Corso di alta specializzazione in Advocacy Legislativa (**ASAL**) - IV livello - sperimentale - dal 20 al 21 giugno 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"Provvedimento n.68.24 istituzione Ufficio Elettorale Nazionale",
"date":"09 Aprile 2024",
"preview":"In allegato al presente articolo il provvedimento",
"link":"https://gaia.cri.it/articoli/provvedimento-n6824-istituzione-ufficio-elettorale-nazionale/",
"body":"In allegato al presente articolo il provvedimento n.68.24 di istituzione dell'Ufficio Elettorale Nazionale\n\n---\n\n#### Allegati (1)\n\n* **File**([Scarica](https://datafiles-gaia.cri.it/media/allegati/68.24%5Fistituzione%5FUfficio%5FElettorale%5FNazi09%5F04%5F2024%5F11%5F26%5F19%5F245933.pdf))  \nPeso 472,4 KB"},{"title":"“Io, futuro Consigliere e Rappresentante dei Giovani” – Ciclo di webinar",
"date":"02 Aprile 2024",
"preview":"Parte il ciclo di webinar “Io, futuro Consigliere e Rappresentante dei Giovani”, quattro appuntamenti su Zoom per creare momenti di informazione e condivisione aperti a tutti i Giovani CRI interessati a candidarsi per ricoprire la carica di Consigliere e Rappresentante dei Giovani nel proprio Com...",
"link":"https://gaia.cri.it/articoli/io-futuro-consigliere-e-rappresentante-dei-giovani-ciclo-di-webinar/",
"body":"Parte il ciclo di webinar “Io, futuro Consigliere e Rappresentante dei Giovani”, quattro appuntamenti su Zoom per creare momenti di informazione e condivisione aperti a tutti i Giovani CRI interessati a candidarsi per ricoprire la carica di Consigliere e Rappresentante dei Giovani nel proprio Comitato, in vista delle elezioni previste per il 19 maggio, che porteranno al rinnovo delle cariche associative a livello territoriale. \n\nTrovate tutti i dettagli nella locandina in allegato. Per partecipare sarà sufficiente cliccare sui link in basso. \n\nLink per il collegamento agli incontri online:\n\n• Chi è il Consigliere e Rappresentante dei Giovani | 9 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/95334256894>\n\n• Il Consigliere e Rappresentante dei Giovani e la governance associativa | 16 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/91492628806 >\n\n• Adempimenti associativi dei Comitati CRI | 22 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/98433607349>\n\n• Attività del Consigliere e Rappresentante dei Giovani nel quotidiano | 2 maggio, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/94475031714>\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Ciclo%5Fdi%5FWebinar%5FIo%5Ffuturo%5FConsigliere%5Fe%5F02%5F04%5F2024%5F14%5F25%5F10%5F611670.pdf))  \nPeso 158,9 KB"},{"title":"Iscrizioni aperte al Programma “Nasa Lifelines”",
"date":"29 Marzo 2024",
"preview":"Cari/e Volontari/e, siamo lieti di informarvi che sono aperte le iscrizioni al Programma Fellowship Nasa Lifelines per il periodo Estate/Autunno 2024.",
"link":"https://gaia.cri.it/articoli/iscrizioni-aperte-al-programma-nasa-lifelines/",
"body":"Cari/e Volontari/e,\n\nsiamo lieti di informarvi che sono aperte le iscrizioni al Programma Fellowship [Nasa Lifelines](https://nasalifelines.org/) per il periodo Estate/Autunno 2024.\n\nIl programma, che prevede una durata di 6 mesi a partire da maggio, offre diverse opportunità a studenti laureati interessati, appassionati e/o con esperienza nel settore umanitario o delle Scienze della Terra.\n\nI candidati contribuiranno alla progettazione e all'attuazione del programma Lifelines, coltivando la comunità Lifelines ed esplorando le potenzialità delle scienze della Terra nel settore umanitario attraverso partnership di ricerca.\n\nPerché candidarsi:\n\n\\- possibilità di acquisire un'esperienza concreta nel settore umanitario e delle scienze della terra;\n\n\\- possibilità di collaborare con esperti e professionisti della NASA Lifelines;\n\n\\- possibilità di contribuire a progetti innovativi che hanno un impatto globale;\n\n\\- possibilità di sviluppare competenze e costruire una rete che aprirà le porte a future opportunità di carriera nel settore umanitario e delle scienze della Terra.\n\nLe domande di partecipazione possono essere inviate attraverso il seguente link <https://nasalifelines.org/fellowship-program/> entro il **03 Aprile**.\n\nPer maggiori informazioni sul programma e sulle iniziative specifiche, consultare il sito [nasalifelines.org](file:///C:/Users/crist/Downloads/nasalifelines.org).\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2024%5FFellowship%5FFlyer29%5F03%5F2024%5F10%5F43%5F19%5F136322.pdf))  \nPeso 83,5 KB"},{"title":"Avvio raccolta dati per gli obblighi di trasparenza (L. 124/2017) - Questionario per la raccolta dei dati e organizzazione Webinar",
"date":"28 Marzo 2024",
"preview":"Con riferimento alla nota prot. n. 2024/07169/CN/U del 27 marzo 2024 del Presidente Nazionale, si informano tutti i Comitati CRI che da oggi",
"link":"https://gaia.cri.it/articoli/avvio-raccolta-dati-per-gli-obblighi-di-trasparenza-l-1242017-questionario-per-la-raccolta-dei-dati-e-organizzazione-webinar/",
"body":"Con riferimento alla nota prot. n. 2024/07169/CN/U _del 27 marzo 2024_ del Presidente Nazionale, si informano tutti i Comitati CRI che da oggi sino al **15 giugno 2024** è possibile compilare il questionario relativo agli obblighi di pubblicità in materia di _sussidi, contributi, sovvenzioni, aiuti e vantaggi economici_ relativo all'anno solare **2023**. \n\nIl questionario è raggiungibile sul portale GAIA cliccando sul bottone “_Check-list Comitati → Trasparenza L. 124/2017_” disponibile sul menu a tendina in basso a sinistra della homepage. Tutto il **materiale di supporto** è consultabile e scaricabile all'interno della sezione dedicata. Si segnala altresì che all’approfondimento delle tematiche in oggetto sarà dedicato, in data **8 aprile 2024** dalle ore **19:00** alle ore **20:00**, un **incontro informativo _online_** al quale sarà possibile partecipare previa registrazione **[cliccando qui](https://cri-it.zoom.us/meeting/register/tJApdOyurD0pGNF4FGN28ofcAn0Kl8iBKmjT)**.\n\nSi ricorda che la compilazione del questionario nei tempi suindicati costituisce un obbligo di legge per tutti i Comitati CRI ad ogni livello istituiti.\n\nPer qualsiasi informazione di carattere aggiuntivo è possibile trasmettere una richiesta all'indirizzo mail: [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it)."},{"title":"Innovation Challenge 2024 - Annuncio finalisti",
"date":"28 Marzo 2024",
"preview":"Cari volontari, siamo lieti di annunciare i nomi delle buone pratiche finaliste del contest a premi “Innovation Challenge 2024 - Buone pratiche in concorso”.",
"link":"https://gaia.cri.it/articoli/innovation-challenge-2024-annuncio-finalisti/",
"body":"Cari volontari,\n\nsiamo lieti di annunciare i nomi delle buone pratiche finaliste del contest a premi “**_Innovation Challenge 2024 - Buone pratiche in concorso_**”.\n\nL’iniziativa, promossa dal Comitato Nazionale nell’ambito del progetto “RedCloud” è stata lanciata lo scorso dicembre allo scopo di identificare buone pratiche territoriali che abbiano le caratteristiche per essere replicate e diventare un modello di intervento su scala nazionale.\n\nDelle 27 buone pratiche candidate solo 11 si sono aggiudicate il pass alla fase finale della competizione, che si terrà il 21 aprile in un evento digitale, in concomitanza della Giornata Mondiale della Creatività e dell’Innovazione.\n\nScopri le buone pratiche finaliste visitando la pagina del progetto: <https://cri.it/innovation-challenge-2024-buone-pratiche-in-concorso/>"},{"title":"Vacanza e Volontariato a Venturina 2024",
"date":"27 Marzo 2024",
"preview":"Il Comitato di Venturina Vi invita a partecipare al nostro progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-venturina-2024/",
"body":"Il Comitato di Venturina Vi invita a partecipare al nostro progetto Volontariato e Vacanza per trascorrere un’estate tra il mare cristallino di Baratti e uno dei “Borghi più Belli d’Italia” Campiglia Maritima….\n\nAlla presente troverete in allegato il nostro invito e la scheda di adesione. Vi aspettiamo!!!!!!\n\n---\n\n#### Allegati (2)\n\n* **Scheda progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Tra%5Fil%5Fmare%5Fe%5Fil%5FBorgo%5F2024%5FVolontariato27%5F03%5F2024%5F10%5F29%5F53%5F304772.docx))  \nPeso 1,4 MB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/adesione%5Fa%5Fvolontariato%5Fe%5Fvacanza%5FTra%5Fil%5F27%5F03%5F2024%5F10%5F29%5F53%5F347042.pdf))  \nPeso 813,8 KB"},{"title":"Vacanza e Volontariato a Suvereto 2024",
"date":"27 Marzo 2024",
"preview":"Anche quest' anno il comitato di Suvereto vi accoglierà in uno dei borghi più belli d' Italia, immerso tra dolci colline a due passi dal mare.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-suvereto-2024/",
"body":"Anche quest' anno il comitato di Suvereto vi accoglierà in uno dei borghi più belli d' Italia, immerso tra dolci colline a due passi dal mare.\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fe%5Fvolontariato%5FSuvereto%5F202427%5F03%5F2024%5F10%5F23%5F19%5F519166.pdf))  \nPeso 4,1 MB\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fadesione%5F2024000127%5F03%5F2024%5F10%5F23%5F19%5F590040.pdf))  \nPeso 162,0 KB"},{"title":"“SCARLINO ESTATE SICURA” 2024",
"date":"26 Marzo 2024",
"preview":"In vista della stagione estiva 2024, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad  una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da t...",
"link":"https://gaia.cri.it/articoli/scarlino-estate-sicura-2024/",
"body":"* _In vista della stagione estiva 2024, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad una maggiore richiesta di interventi, propone anche quest’anno il progetto “SCARLINO ESTATE SICURA”, realizzato con l’aiuto dei Volontari CRI provenienti da tutta Italia._\n* _Durante il periodo di servizio, i volontari alloggeranno nella struttura del Comitato(sede di Via Roma 8), nel paese di Scarlino che si trova in collina di fronte al Golfo di Follonica, e svolgeranno i turni sia in essa, sia nella sede operativa situata a Scarlino Scalo._\n\n_Gli spostamenti tra le sedi (amministrativa-foresteria e sede operativa) saranno tramite un mezzo CRI da usare esclusivamente per gli spostamenti stessi._\n\n**_INFORMAZIONI UTILI:_**\n\n_\\- **Validità periodo: da APRILE a OTTOBRE**;_\n\n_\\- **Periodo minimo**: una settimana (da sabato a sabato);_\n\n_\\- **Numeri**: i turni sono di un massimo di 6 volontari e le prenotazioni devono avvenire tramite mail inviando la propria adesione all’indirizzo **scarlino@cri.it**,_ \n\n_In ogni caso il volontario/a deve richiedere la estensione, tramite Gestionale GAIA, presso il ns/Comitato_\n\n_\\- **Frequenza turni**: i turni saranno di circa 6 ore (mattina o pomeriggio) e gli orari per il servizio di assistenza presso la postazione fissa di Cala Violina saranno giornalieri con inizio dalle ore 10 alle ore 18\\. ( sono in corso le trattative con il Comune per il rinnovo della Convenzione.)_\n\n_\\- **A carico della CRI…:** il Comitato mette a disposizione vitto e alloggio,(sarà nostra cura fornirvi ulteriori informazioni al vostro arrivo); La spesa verrà effettuata ogni settimana per voi dai ns/ volontari e i pasti saranno cucinati da voi direttamente nella cucina della foresteria._\n\n_\\- **A carico dei partecipanti**…: saranno a carico dei Volontari le spese di viaggio(andata e ritorno), biancheria, lenzuola, federe, eventuali coperte e saponi personali;_\n\n**_IMPORTANTE_**:\n\n_i Volontari devono venire muniti di uniforme operativa per il servizio Ambulanza e di scarpe antinfortunistiche. (Consigliamo a chi vorrà rilassarsi in spiaggia nei momenti di riposo, di portare tutto ciò che è necessario per il mare)._\n\n**_IMPIEGHI OPERATIVI_**_:_\n\n_Il personale volontario che aderirà al servizio, verrà impiegato nelle seguenti attività:_\n\n_1) Servizio di primo soccorso presso la postazione fissa di Cala Violina;(se attivato il progetto )_\n\n_2) Copertura servizio 118 (anche notturno)_\n\n_3) Trasporto infermi;_\n\n_4) Assistenza a discoteca e gare sportive e manifestazioni culturali._ \n\n_R**EQUISITI MINIMI RICHIESTI:**_\n\n_a) In regola con la quota associativa 2024;_\n\n_b) Non avere provvedimenti disciplinari in corso;_\n\n_c) Attestato/certificato, comprovante il superamento del corso TSSA, BLSD;_\n\n_d) Possesso della patente mod. 138/93 cat. 5 e cat. 4 (per gli autisti)._\n\n_Va dichiarato il possesso dei requisiti sopra elencati nel modello di domanda (all.02) i documenti relativi ai punti C e D, devono essere consegnati in copia al responsabile del servizio nel giorno di arrivo, allegando copia di un documento di riconoscimento._\n\n**_N.B._**\n\n_Saremmo grati se, i volontari che danno la propria disponibilità e che non potessero venire per motivi personali, lo comunicassero per tempo (almeno con una settimana di anticipo) oppure si possano far sostituire per l’intero periodo avvisando sempre telefonicamente il ns/ Responsabile dei servizi, in modo da limitare il disagio._\n\n**_Potranno portare con se un ospite (anche non volontario CRI) che potrà alloggiare da noi con un contributo simbolico_**\n\n**_Come arrivare a Scarlino…_**\n\n**_· In treno_**_: stazione di Scarlino, in alternativa Follonica;_\n\n**_· In autobus_**_: con fermata a Scarlino e a Follonica;_\n\n**_· In auto_**_: percorrete la via Aurelia fino a raggiungere l’uscita Scarlino, dopodiché proseguite per direzione “centro”, preavvisando qualche minuto prima._\n\n**_PER CONTATTARCI…_**\n\n**_E-mail: [scarlino@cri.it](mailto:scarlino@cri.it)_**\n\n**_Per informazioni cell. 338 7105360 - Presidente_**\n\n**_\\-Responsabile Servizi: tel.0566 37416 e cell. 338 7991749 da lunedi a sabato dalle ore 8 alle ore 20_**\n\n_Al vostro arrivo sarà nostra cura procurarvi informazioni utili che vi garantiranno una conoscenza più approfondita del territorio; inoltre, sapere quando e come spostarvi per raggiungere i posti più suggestivi della costa Toscana._\n\n_Restando in attesa delle vostre adesioni, si porgono distinti saluti._\n\n _Il Presidente CRI Alduvinca Meozzi_\n\n---\n\n#### Allegati (1)\n\n* **Presentazione e Scheda di Adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FEstate%5FSicura%5F202426%5F03%5F2024%5F16%5F17%5F41%5F372369.docx))  \nPeso 4,3 MB"},{"title":"Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024",
"date":"25 Marzo 2024",
"preview":"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024”.",
"link":"https://gaia.cri.it/articoli/cesenatico-primavera-estate-tutto-lanno-vacanze-volontariato-2024/",
"body":"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Cesenatico Primavera Estate tutto l’Anno - Vacanze Volontariato 2024”. Si tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove e vivere i numerosi eventi di Cesenatico che partiranno da marzo a settembre, dalle gare sportive a eventi gastronomici, feste estive in spiaggia e all’aperto, come i suggestivi concerti all’alba.\n\nDURATA: periodo minimo 1 settimana, con arrivo sabato entro le ore 12:00 e partenza il sabato successivo entro le ore 9:00\\. Si accettano periodi di più settimane.  \nDa marzo a fine maggio si accettano anche periodi inferiori.\n\n  \nPOSTI DISPONIBILI: 7 posti letto, divisi in due stanze, la metà sarà riservata a volontari con  \npatente CRI di tipo 5\\. Non saranno accettati più di 4 soccorritori-barellieri a settimana.\n\n  \nCOSTI: le spese di viaggio o spostamento saranno a carico dei singoli volontari. Le spese di vitto e alloggio sono a carico del Comitato di Cesenatico.\n\n  \nCOSA OFFRIAMO: il Comitato di Cesenatico mette a disposizione un alloggio appena rinnovato e climatizzato, con cucina attrezzata, una camera con 4 posti letto (2 a castello), una camera con 3 posti letto (1 singolo e 1 castello), un bagno con doccia. L’alloggio è situato al piano superiore della sede CRI, in pieno centro storico, a pochi metri dal Porto Canale, a cinque minuti a piedi dalla spiaggia, la stazione dista 650 metri. La preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato, mentre l’acquisto dei freschi è a discrezione del volontario; per tale acquisto viene elargita una somma pari a 5 Euro al giorno per ogni volontario.  \nIn Estate per la spiaggia vengono messi a disposizione, presso un attrezzato stabilimento balneare, un ombrellone con due lettini. Saranno inoltre disponibili biciclette e convenzioni con alcune strutture della zona. All’arrivo ogni volontario riceverà un regolamento con le informazioni utili per la permanenza.\n\n  \nCOSA CHIEDIAMO: per il periodo di permanenza chiediamo 1 turno di servizio al giorno di circa 6 ore. Sono possibili trasporti di lunga percorrenza e/o manifestazioni serali per i quali possono essere richiesti turni extra.  \nI volontari saranno inseriti nelle attività di: trasporto infermi programmato, taxi sanitario, assistenza a manifestazioni varie, diurne e serali.  \nIn Estate se abilitati O.P.S.A. i volontari potranno far servizio in mare nei weekend. Il comitato di Cesenatico possiede un natante ed opera di concerto con le istituzioni per il pattugliamento e la sicurezza delle spiagge.  \nN.B. I volontari non saranno impiegati in servizi di emergenza urgenza 118.\n\n  \nCOME PRENOTARE: COMPILARE la scheda di partecipazione in ogni sua parte in maniera leggibile ed inviarla via e-mail cesenatico@cri.it  \nLe schede incomplete non saranno prese in considerazione.\n\n  \nSarà nostra premura confermare in pochi giorni la disponibilità nel periodo indicato all’indirizzo e-mail del comitato di appartenenza.\n\n---\n\n#### Allegati (1)\n\n* **Info e Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/InfoScheda-partecipazione%5FCesenatico%5F20225%5F03%5F2024%5F16%5F21%5F42%5F838759.pdf))  \nPeso 697,8 KB"}]}