{"news":[{"title":"Bando \"Ideas4Good\" edizione 2023",
"date":"11 Aprile 2023",
"preview":"Anche quest’anno riparte il progetto “Ideas4Good”, che si inserisce nelle iniziative promosse dalla Direzione Strategica Innovazione, finalizzato a promuovere l’incontro di idee e competenze dei giovani Volontari con il mondo dell’innovazione sociale.",
"link":"https://gaia.cri.it/articoli/bando-ideas4good-edizione-2023/",
"body":"Anche quest’anno riparte il progetto “**Ideas4Good**”, che si inserisce nelle iniziative promosse dalla Direzione Strategica Innovazione, finalizzato a promuovere l’incontro di idee e competenze dei giovani Volontari con il mondo dell’innovazione sociale.\n\nL’iniziativa, alla sua terza edizione, intende favorire l’identificazione di soluzioni che rispondano a bisogni specifici della comunità, raccogliendo proposte a carattere fortemente innovativo legate a due tematiche: **_stili di vita sostenibili_** e **_alimentazione e benessere mentale_**.\n\nIdeas4Good rappresenta la possibilità concreta di valorizzare e premiare la propositività dei Giovani CRI, nonché un’importante opportunità per avvicinare le idee dei giovani al mondo dell’innovazione e renderli veri e propri protagonisti e agenti di cambiamento all’interno della comunità.\n\nDurante le diverse fasi di selezione saranno identificate **fino a un massimo di 5 idee** progettuali che avranno accesso a un percorso di rafforzamento, che si concluderà con la possibilità per i finalisti di presentare il proprio progetto durante l’_Innovation Day_.\n\nPer presentare una proposta progettuale è possibile compilare l’apposito [**Google Form**](https://docs.google.com/forms/d/e/1FAIpQLScofSv8Zck03bsScvOXKvm0yJhLr5bpYbLVsjYz%5Ffn0xu9AWg/viewform) entro l’**11 giugno p.v.**\n\nPer saperne di più sull’iniziativa e sulle modalità di partecipazione, scarica il bando!\n\n---\n\n#### Allegati (1)\n\n* **Bando \"Ideas4Good\" edizione 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Call%5Ffor%5FProposal%5F%5FIdeas4Good%5FIII%5FEdition11%5F04%5F2023%5F13%5F03%5F32%5F509393.pdf))  \nPeso 325,3 KB"},{"title":"Vacanza-Volontariato a Santo Stefano d'Aveto 2023",
"date":"11 Aprile 2023",
"preview":"Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2023 propone l'iniziativa Volontariato e Vacanza da metà maggio a metà settembre",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-a-santo-stefano-daveto-2023/",
"body":"Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2023 propone l'iniziativa Volontariato e Vacanza da metà maggio a metà settembre, rivolta a tutti coloro che amano la montagna e vogliono effettuare attività di volontariato immersi nella natura.\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5F2023%5FCRI%5FSANTO11%5F04%5F2023%5F12%5F17%5F09%5F781760.pdf))  \nPeso 9,2 MB\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5F2023%5FCRI%5FSANTO11%5F04%5F2023%5F12%5F17%5F09%5F659123.pdf))  \nPeso 9,2 MB"},{"title":"Vacanza e Volontariato a Capalbio 2023",
"date":"06 Aprile 2023",
"preview":"Sei un Volontario della Croce Rossa Italiana vuoi passare una settimana da noi a fare vacanza volontariato?\nSei in possesso del TS-SA  - FULL –D In corso di validità",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-capalbio-2023/",
"body":"Sei un Volontario della Croce Rossa Italiana vuoi passare una settimana da noi a fare vacanza volontariato?\n\nSei in possesso del **TS-SA - FULL –D In corso di validità** \n\n**Durata**\n\nAlmeno una settimana.\n\nArrivo e Partenza il Sabato\n\n(se disponibile è possibile concordare periodi diversi)\n\n**Turni**\n\nDovrai garantire un turno al giorno di 6 ore nella postazione del 118, con un giorno libero.\n\n**Alloggio**\n\nIn comitato troverai nr. 2 camerette con nr. 5 posti letto, con aria condizionata (già distanziati per le normativa vigente in materia di Covid-19) bagno, cucina e comodo parcheggio.\n\nAd ogni partenza verranno sanificati gli alloggi.\n\n**Materiale Personale**\n\nDivisa CRI completa come da capitolato tecnico, scarpe antinfortunistica, tesserino di riconoscimento CRI, lenzuola e federe, asciugamani ed effetti personali.\n\n**Obiettivi**\n\nIl progetto si basa sulla condivisione delle abilità e delle competenze acquisite in ambito non solo territoriale, ma a livello nazionale.\n\nLa conoscenza di diverse realtà permette di sviluppare nuove progettualità in ambito socio sanitario, attraverso attività sia formative che ricreative. Una sinergia atta a realizzare una rete per la formazione ed il sostegno, la promozione del benessere psicosociale e fisico.\n\nUn periodo di rigenerazione immersi tra la natura e la cultura e il popolo maremmano che merita di essere conosciuto.\n\n**Il Luogo**\n\nCapalbio è un ridente borgo toscano a pochi km dal mare.\n\nQui si può praticare vari sport tra cui la bicicletta, Trekking, Vela e Cavallo.\n\nIl Luogo offre una varietà culinaria notevole tra il mare e la collina, insomma il meglio della toscana posizionata sul confine.\n\nContatti \n\nIndirizzo Mail: capalbio@cri.it   \nTel: 0564 – 890411  \nTelefono Presidente: 339 – 3027414 Trabucco Luigi \n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanze%5Fvolontariato06%5F04%5F2023%5F13%5F02%5F06%5F330223.pdf))  \nPeso 1,2 MB"},{"title":"PREMIO DI LAUREA “MARIA ROSARIA BORZI” – III EDIZIONE",
"date":"05 Aprile 2023",
"preview":"Da oggi e fino al 31 maggio 2023 è possibile partecipare alla terza edizione del Premio di laurea “Maria Rosaria Borzi”. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale o specialistica nell’anno accademico 2021/2022 ed è previsto il conferim...",
"link":"https://gaia.cri.it/articoli/premio-di-laurea-maria-rosaria-borzi-iii-edizione/",
"body":"Da oggi e **fino al 31 maggio 2023** è possibile partecipare alla terza edizione del **Premio di laurea “Maria Rosaria Borzi”**. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale o specialistica nell’anno accademico 2021/2022 ed è previsto il conferimento di due premi monetari dal valore di €1.000 lordi.\n\nGli elaborati dovranno avere ad oggetto ricerche o approfondimenti inerenti alle realtà del **Terzo settore**, preferibilmente con un focus dedicato alle esperienze di **amministrazione condivisa** (co- programmazione, co-progettazione, partenariati pubblico/privato, etc.), intesa come la collaborazione tra pubblica amministrazione e Terzo settore e la valorizzazione dell’**azione sussidiaria** dello stesso in termini di **impatto sociale**, valore aggiunto per le comunità e buone prassi adottate.\n\nPer informazioni ed eventuale supporto nella presentazione delle domande è possibile contattare il Servizio Terzo settore e Trasparenza del Comitato Nazionale all’indirizzo e-mail [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it).\n\nClicca [**QUI**](https://cri.it/2023/04/03/premio-di-laurea-maria-rosaria-borzi-iii-edizione/) per consultare la pagina dedicata."},{"title":"Progetto \"ESTATE CESENATICO 2023\"",
"date":"05 Aprile 2023",
"preview":"\"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Estate Cesenatico 2023”.",
"link":"https://gaia.cri.it/articoli/progetto-estate-cesenatico-2023/",
"body":"\"Il Comitato di Cesenatico della Croce Rossa Italiana anche quest’anno è pronto a ospitarvi tramite il progetto “Estate Cesenatico 2023”.\n\nSi tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove ed essere utili ai cittadini e ai turisti che trascorrono le loro vacanze in Riviera.\n\n**Cesenatico** è una vera e propria piccola città d’arte sul mare, un antico borgo di marinai che conserva nel suo cuore un centro storico davvero sorprendente.\n\nTi aspettiamo. \"Estate Cesenatico 2023\" da non perdere.\"\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Estate%5FCesenatico%5F202305%5F04%5F2023%5F09%5F28%5F45%5F002534.pdf))  \nPeso 956,4 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Cesenatico%5F202305%5F04%5F2023%5F09%5F28%5F44%5F965573.PNG))  \nPeso 1,0 MB"},{"title":"Estate 2023 | la tua vacanza volontariato In Sardegna",
"date":"04 Aprile 2023",
"preview":"Il Comitato CRI di Oristano  è  pronto ad ospitare volontari provenienti da tutta Italia all’interno del\nprogetto Estate in Sardegna.",
"link":"https://gaia.cri.it/articoli/estate-2023-la-tua-vacanza-volontariato-in-sardegna/",
"body":"Il Comitato CRI di Oristano è pronto ad ospitare volontari provenienti da tutta Italia all’interno del\n\nprogetto Estate in Sardegna.\n\nSi tratta di una vacanza alternativa dove, accanto allo svago e al divertimento, i volontari avranno\n\nl’opportunità di collaborare con persone nuove ed essere utili ai cittadini e ai turisti che affollano la\n\nnostra località nel periodo estivo.\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fvolontariato%5For%5F2023-105%5F04%5F2023%5F18%5F46%5F02%5F370536.pdf))  \nPeso 5,4 MB"},{"title":"Pubblicazione provvedimento 36.23 - aggiornamento elenchi elettorato Comitato Nazionale",
"date":"31 Marzo 2023",
"preview":"Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale dicui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/pubblicazione-provvedimento-3623-aggiornamento-elenchi-elettorato-comitato-nazionale/",
"body":"### Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale di cui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana.\n\n### \n\n---\n\n#### Allegati (3)\n\n* **Allegato B**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FB%5Fprovv.%5F36.2331%5F03%5F2023%5F11%5F15%5F56%5F166424.pdf))  \nPeso 1023,3 KB\n* **Allegato A**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FA%5Fprovv.%5F36.2331%5F03%5F2023%5F11%5F15%5F56%5F153511.pdf))  \nPeso 1,2 MB\n* **Provvedimento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/36.23%5Faggiornamento%5Felenchi%5Fdi%5Felettorato31%5F03%5F2023%5F11%5F15%5F56%5F142764.pdf))  \nPeso 206,2 KB"},{"title":"Venerdì 31 marzo 2023: ultimo giorno per integrare le domande di contributo ambulanze 2022",
"date":"30 Marzo 2023",
"preview":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, si ricorda ai Comitati CRI che domani, venerdì 31 marzo 2023, è l'ultimo giorno utile per integrare la propria domanda di contributo.",
"link":"https://gaia.cri.it/articoli/venerdi-31-marzo-2023-ultimo-giorno-per-integrare-le-domande-di-contributo-ambulanze-2022/",
"body":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, si ricorda ai Comitati CRI che domani, **venerdì 31 marzo 2023, è l'ultimo giorno utile per integrare** **la propria domanda di contributo**. \n\nSi invitano pertanto tutti i Comitati che hanno presentato domanda a dare riscontro alle eventuali richieste di integrazioni ricevute dai Comitati Regionali tramite la piattaforma dedicata, aggiornando - entro e non oltre tale data - la propria istanza.\n\n**A decorrere dalle ore 23:59:59 del 31.03.2023, infatti, tutte le funzioni operative della piattaforma** **verranno disattivate** e le pratiche non potranno essere ulteriormente modificate e trasmesse."},{"title":"Vacanza e Volontariato a Riccione 2023",
"date":"30 Marzo 2023",
"preview":"Vieni a trovarci! Anche quest'anno, Dal 01/05 al 30/09,il Comitato di Riccione",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-riccione-2023/",
"body":"Vieni a trovarci! Anche quest'anno, Dal 01/05 al 30/09,il Comitato di Riccione ha il piacere di proporre il progetto “Vacanze e Volontariato 2023” Ospiteremo volontari CRI provenienti da altri comitati per assicurare piacevoli vacanze sulla meravigliosa costa Romagnola e, nel contempo, dare modo di continuare a fare Volontariato. per info visita il sito: <https://sites.google.com/emiliaromagna.cri.it/vacanzeevolontariatoriccione/home-page> oppure manda un messaggio Whatsapp a\n\n345 829 6213 Martina\n\n393 038 2558 Manuel"},{"title":"The Global Innovation Summit Challenges – Al via il contest della Solferino Academy per idee e soluzioni innovative!",
"date":"28 Marzo 2023",
"preview":"Cari volontari,\nla Solferino Academy, che supporta la Federazione Internazionale di Croce Rossa e Mezzaluna Rossa e le Società Nazionali in molteplici progetti di innovazione, ha lanciato un'iniziativa intitolata \"The Global Innovation Summit Challenges\"",
"link":"https://gaia.cri.it/articoli/the-global-innovation-summit-challenges-al-via-il-contest-della-solferino-academy-per-idee-e-soluzioni-innovative/",
"body":"Cari volontari,\n\nla _Solferino Academy_, che supporta la Federazione Internazionale di Croce Rossa e Mezzaluna Rossa e le Società Nazionali in molteplici progetti di innovazione, ha lanciato un'iniziativa intitolata **\"The Global Innovation Summit Challenges\"**, un contest riservato ai volontari e lo staff delle Società Nazionali di Croce Rossa e Mezzaluna Rossa. L'idea nasce dalla collaborazione non solo con la Croce Rossa Italiana, ma anche con altre organizzazioni attive in ambito umanitario quali _Global Volunteering Alliance_, _Humanitarian Innovative Finance Hub_, _Global Disaster Preparedness Center (GDPC)_.\n\nIn vista del Global Innovation Summit, che si terrà in Kenya il prossimo giugno, sono state lanciate le seguenti **5 challenge** (sfide):\n\n* 🚀[The National Society Transformation Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-national-society-transformation-challenge/)\n* 🤝[The Innovative Volunteering Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-innovative-volunteering-challenge/)\n* 🔋[The Innovative Finance Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-innovative-finance-challenge/)\n* 📣[The Inclusive & Accessible Early Warning/Early Action Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-inclusive-and-accessible-ewea-challenge/)\n* 📸[The Storytellers Challenge](https://solferinoacademy.com/ifrc-global-innovation-summmit-2023/the-storytellers-challenge/)\n\nOgni sfida ha un tema diverso ed è stata lanciata con l’obiettivo di raccontare quanto si sta già facendo di innovativo o di raccogliere le migliori idee ancora da sviluppare.\n\nVolontari e staff di Croce Rossa Italiana, in forma individuale o in team, possono inviare la propria manifestazione d’interesse a partecipare compilando il seguente [form ](https://forms.gle/QnmqKi545MVTeyRZ8)**entro il 2 aprile**.\n\nIn seguito, i proponenti saranno supportati a sviluppare i contenuti del video racconto che, previo nulla osta del Presidente Nazionale, sarà caricato sul sito web dell’iniziativa.\n\nSi allega **Regolamento del Contest** con tutte le istruzioni sulla fase di candidatura.\n\nPer maggiori info o richieste di supporto contattare lo staff dell’UO PMI a [innovazione@cri.it](mailto:innovazione@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Regolamento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/REGOLAMENTO%5FINNOVATION%5FSUMMIT%5FCHALLENGES28%5F03%5F2023%5F11%5F28%5F39%5F251557.pdf))  \nPeso 37,0 KB"}]}