{"news":[{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 30 GENNAIO 2024",
"date":"30 Gennaio 2024",
"preview":"Si avvisa che nella giornata del 30 Gennaio 2024 a partire dalle ore 10.00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-30-gennaio-2024/",
"body":"Si avvisa **che nella giornata del 30 Gennaio 2024 a partire dalle ore 10.00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"1° Campo Nazionale di Formazione 2024 Roma 22 - 25 febbraio 2024",
"date":"29 Gennaio 2024",
"preview":"Dal 22 al 25 febbraio 2024 si svolgerà a Roma il 1° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 6 corsi:",
"link":"https://gaia.cri.it/articoli/1deg-campo-nazionale-di-formazione-2024-roma-22-25-febbraio-2024/",
"body":"Dal 22 al 25 febbraio 2024 si svolgerà a Roma il 1° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 6 corsi:\n\n* n.1 Corso di Formazione per Coadiutori Motorizzazione CRI _online_ (**COAMOT**) - IV livello - dal 24 al 25 febbraio 2024;\n* n.1 Corso di alta specializzazione in Raid Cross per Istruttori DIU (**ASRC**) - IV livello - dal 23 al 25 febbraio 2024;\n* n.1 Corso di alta specializzazione in Gara DIU per Istruttori DIU (**ASGARADIU**) - IV livello - il 24 febbraio 2024;\n* n.1 Corso di alta specializzazione in Protezione dei Beni Culturali per Istruttori DIU (**ASPBC**) - IV livello - dal 24 al 25 febbraio 2024;\n* n.1 Modulo Trasversale per Formatori CRI _blended_ (**FCRIOL**) - IV livello - inizio corso in presenza dal 22 al 25 febbraio 2024\\. Il primo incontro in modalità _online_ (lezione sincrona) il giorno 6 febbraio 2024;\n* n.1 Corso Gestione Comitati CRI e Terzo Settore _blended_ (**GCTS**) - IV livello - sperimentale – inizio corso in presenza dal 23 al 24 febbraio 2024\\. Il primo incontro in modalità _online_ (lezione sincrona) il giorno 5 febbraio 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."},{"title":"Digital planning CRI: scadenzario per i Comitati contenente gli adempimenti e le ricorrenze",
"date":"26 Gennaio 2024",
"preview":"Cari Volontari, \nabbiamo il piacere di condividere con tutti Voi il primo planning digitale della Croce Rossa Italiana, disponibile per il download anche nella Sezione su GAIA dedicata al Terzo settore, in \"Materiali di supporto\".",
"link":"https://gaia.cri.it/articoli/digital-planning-cri-scadenzario-per-i-comitati-contenente-gli-adempimenti-e-le-ricorrenze/",
"body":"Cari Volontari, \n\nabbiamo il piacere di condividere con tutti Voi il primo **_planning_ digitale della Croce Rossa Italiana**, disponibile per il _download_ anche nella Sezione su GAIA dedicata al **[Terzo settore](https://sites.google.com/cri.it/terzosettore/il-terzo-settore?authuser=0),** in \"_Materiali di supporto\"_. \n\nIl calendario, contenente tutti gli **adempimenti** per i Comitati territoriali e per i Comitati Regionali e/o delle Province Autonome, e comprensivo anche di festività, ricorrenze e celebrazioni CRI, rappresenta uno strumento di supporto utile e innovativo ai Comitati, pensato per la gestione delle varie scadenze e incombenze amministrative. Lo strumento, integrato anche da uno **scadenzario** generale con una descrizione esplicativa dettagliata di ciascun obbligo in capo ai Comitati, è stampabile e personalizzabile, oltre ad essere modificabile, in considerazione dell’aggiornamento costante della normativa e delle disposizioni regolamentari associative. \n\nVi invitiamo a farne uso e a partecipare attivamente al suo sviluppo, comunicando eventuali osservazioni all'indirizzo e-mail: [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it). \n\n---\n\n#### Allegati (1)\n\n* **Digital Planning**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Digital%5Fplanning%5FCRI26%5F01%5F2024%5F11%5F37%5F00%5F903389.pdf))  \nPeso 4,7 MB"},{"title":"Al via “Cresce il freddo, cresce la prevenzione”, iniziativa di sensibilizzazione sulle ondate di freddo",
"date":"19 Gennaio 2024",
"preview":"I consigli di CRI e Legambiente per proteggersi dai rischi del freddo e ridurre le dispersioni di energia. Riparte anche quest’anno l’iniziativa di sensibilizzazione “Cresce il freddo, cresce la prevenzione” promossa da Croce Rossa e Legambiente. Consigli utili e raccomandazioni per la popolazion...",
"link":"https://gaia.cri.it/articoli/al-via-cresce-il-freddo-cresce-la-prevenzione-iniziativa-di-sensibilizzazione-sulle-ondate-di-freddo/",
"body":"**I consigli di CRI e Legambiente per proteggersi dai rischi del freddo e ridurre le dispersioni di energia**\n\n  \nRiparte anche quest’anno **l’iniziativa di sensibilizzazione** [**“Cresce il freddo, cresce la prevenzione”**](https://cri.it/ondate-di-freddo) promossa da **Croce Rossa e Legambiente**. Consigli utili e raccomandazioni per la popolazione sviluppati nell’ambito della più ampia campagna CRI **Effetto Terra** sui cambiamenti climatici. Le ondate di freddo, infatti, rientrano in quello spettro di eventi estremi tristemente noti per i loro effetti negativi sull’ambiente e sulle comunità. Conoscere il fenomeno e sapere come affrontarlo è il primo passo per non farsi trovare impreparati e limitare i rischi per la nostra salute e la nostra sicurezza.\n\nL’obiettivo dell’iniziativa, soprattutto in questo periodo dell’anno caratterizzato dall’abbassamento delle temperature, è proprio quello di sensibilizzare i cittadini, in particolare i più fragili maggiormente esposti alle condizioni climaticamente avverse, sui rischi delle **ondate di freddo estremo**. Oggi più che mai, affrontare la crisi climatica significa anche modificare alcuni nostri stili di vita puntando sull’adattamento e sulla mitigazione. Proprio per questo, oltre a diffondere indicazioni corrette su come proteggersi dal freddo, l’iniziativa di sensibilizzazione di quest’anno pone l’accento anche sul risparmio energetico e sull’ottimizzazione delle risorse già a nostra disposizione. In questo periodo storico molti cittadini vivono in condizioni non agiate ed il fenomeno della povertà energetica si sta diffondendo in maniera preoccupante. Proprio per questo bisogna porre maggiormente attenzione, all’interno delle nostre case e degli ambienti di lavoro, ad utilizzare in maniera sempre più efficiente le fonti di calore e minimizzare le dispersioni.  \n  \nVisita la [**pagina dedicata**](https://cri.it/ondate-di-freddo/) per saperne di più. **Scarica il toolkit e condividi insieme a noi i consigli per le ondate di freddo.** "},{"title":"Campagna di Pasqua 2024",
"date":"19 Gennaio 2024",
"preview":"Cari Comitati, con la presente siamo ad informarvi che la consueta “Campagna di Pasqua” della Croce Rossa Italiana partirà da Lunedi 22/01/2024 e come richiesto da molti di voi, torneranno le amate UOVA CRI!!!",
"link":"https://gaia.cri.it/articoli/campagna-di-pasqua-2024/",
"body":"Cari Comitati,\n\ncon la presente siamo ad informarvi che la consueta “Campagna di Pasqua” della Croce Rossa Italiana **partirà da Lunedi 22/01/2024** e come richiesto da molti di voi, torneranno le amate UOVA CRI!!!\n\nQuest’anno le Uova sono state realizzate in collaborazione con **Pernigotti** , storica azienda dolciaria Italiana.\n\nLe Uova, che potranno essere sia al cioccolato al latte che fondente, presenteranno un collarino brandizzato con il Logo di Croce Rossa Italiana, celebrativo dei 160 anni del nostro emblema.\n\nValore aggiunto del prodotto è la **sorpresa Thun** prevista in ogni uovo. \n\nLe Uova saranno disponibili fino ad esaurimento scorte e gli ordini processati in tempo reale.\n\nIl costo di ogni singolo Uovo sarà di 7€ Iva inclusa, con un ordine minimo previsto di 12 pezzi (o completamente al latte o completamente fondente), per un costo minimo complessivo di €84,00 IVA inclusa\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\nTramite Cri shop:\n\nAccesso sull’e-commerce CRI: <https://shop.cri.it/>\n\nL’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Novità”, all’interno della quale è presente la sottocategoria “Campagna Solidale”.\n\nIn quest’ultima troverete le UOVA.\n\n(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Novità > Campagna Solidale > Uova di Pasqua ).\n\nL’acquisto potrà essere ultimato da un volontario/Presidente di Comitato ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.\n\nTramite e-mail:\n\nInviare una e-mail con il quantitativo di Uova che si vogliono acquistare all’indirizzo e-mail [pasqua.2024@cri.it](mailto:pasqua.2024@cri.it)\n\n(gli ordini potranno essere esclusivamente a multipli di 12 pezzi e con un ordine minimo di 12).\n\nNella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il\n\nBonifico.\n\nAffinché l’ordine venga preso in considerazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\nInfo generali:\n\nIl ritiro potrà essere effettuato presso il Comitato Regionale o NPI/COE di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n\nIl Comitato Regionale o NPI/COE scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n\nPer ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato via E-Mail al termine della campagna e che avrà la medesima valenza fiscale della fattura.\n\n**Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail, contestualmente all’invio dell’ordine).**\n\nPer tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare:\n\n* Nome del Comitato\n* Regione di appartenenza e Regionale o NPI/COE scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico)\n* Nome e Cognome\n* Numero di telefono del referente per il ritiro delle Uova\n* Indirizzo e-mail del Comitato.\n\nInformazioni e descrizione del prodotto:\n\nUova fondente da 240gr: Uovo di cioccolato extra fondente (cacao: 50% minimo)  \nIngredienti: Zucchero, pasta di cacao, burro di cacao, emulsionante: lecitina di soia, aroma  \nnaturale di vaniglia.  \nSenza glutine. \n\nOgni scatola contiene 12 Uova\n\nUova cioccolato latte da 240gr: Uovo di cioccolato al latte finissimo (cacao: 31% minimo)  \nIngredienti: Zucchero, burro di cacao, latte intero in polvere, pasta di cacao, emulsionante: lecitina di  \nsoia, aroma naturale di vaniglia.  \nSenza glutine.\n\nOgni scatola contiene 12 Uova  \n\nContatti di riferimento\n\nE-mail: [pasqua.2024@cri.it](mailto:pasqua.2024@cri.it)\n\nTelefono: 06-55100689\n\n 334-6742832\n\n---\n\n#### Allegati (2)\n\n* **indirizzi e contatti COE\\_NPI\\_Regionali**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F19%5F01%5F2024%5F09%5F25%5F08%5F222521.xlsx))  \nPeso 68,5 KB\n* **Foto prodotto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/3D%5FCRECE%5FROSSA%5FDEFINITIVI%5F15-01%5Fcopia%5F219%5F01%5F2024%5F09%5F25%5F08%5F205350.jpg))  \nPeso 1,7 MB"},{"title":"Unisciti alla IFRC Limitless Youth Innovation Academy",
"date":"19 Gennaio 2024",
"preview":"Ti piacerebbe che l'innovazione nel Movimento della Croce Rossa e Mezzaluna Rossa fosse guidata dai giovani?",
"link":"https://gaia.cri.it/articoli/unisciti-alla-ifrc-limitless-youth-innovation-academy/",
"body":"Ti piacerebbe che l'innovazione nel Movimento della Croce Rossa e Mezzaluna Rossa fosse guidata dai giovani?\n\nSe hai tra i 18 e i 30 anni unisciti alla IFRC Limitless Youth Innovation Academy e diventa parte di una comunità globale di giovani innovatori che stanno affrontando la più grande minaccia del nostro tempo: la crisi climatica e ambientale.\n\nDurante il percorso nell’Academy sarai guidato dagli esperti di innovazione, potrai ricevere finanziamenti per sostenere la tua iniziativa sul clima e sull'ambiente e avrai l'opportunità di collaborare con altri giovani provenienti da tutto il mondo.\n\nLe iscrizioni sono già aperte e puoi inviare la tua candidatura fino al 20 febbraio. Non perdere questa opportunità per fare la differenza!\n\n**Vuoi saperne di più?**\n\n**Partecipa al webinar di presentazione dell'iniziativa organizzato dalla CRI**\n\n**che si terrà il 31 gennaio alle ore 19.00 su Zoom a questo link: <https://cri-it.zoom.us/j/96831820000>**\n\nPer maggiori informazioni e per candidarti visita il sito [limitless.solferinoacademy.com](http://limitless.solferinoacademy.com/). \n\nPer ulteriore necessità di supporto puoi scrivere a: [innovazione@cri.it](mailto:innovazione@cri.it)\n\nN.B.: Prima di inviare la tua candidatura al Programma Limitless, è necessario ricevere il nulla osta dal proprio Comitato di appartenenza."},{"title":"Incontri con la Storia CRI 2024",
"date":"16 Gennaio 2024",
"preview":"La Commissione Didattica di Storia CRI per il quarto anno consecutivo ha organizzato un ciclo di “Incontri con la Storia CRI”.",
"link":"https://gaia.cri.it/articoli/incontri-con-la-storia-cri-2024/",
"body":"_La Commissione Didattica di Storia CRI per il quarto anno consecutivo ha organizzato un ciclo di “Incontri con la Storia CRI”._ \n\n_Gli appuntamenti serali, dalle ore 20.45 alle ore 22,45 circa, quest’anno sono tre: il giorno 8, 13 e 22 febbraio c.a._\n\n_Sono rivolti ed aperti a TUTTI i Volontari della Croce Rossa, agli appassionati di storia e studiosi che intendano approfondire la nascita e la storia della più grande organizzazione umanitaria del mondo._ \n\n_Negli Incontri con la Storia avremo ospiti:_\n\n_\\-il Dott. Massimo Barra, già Presidente Nazionale CRI, che nel 1976 diede vita a Villa Maraini, un importante centro di recupero per le tossicodipendenze. Il suo sarà un excursus di storia della CRI dagli anni ’50 ad oggi: dalla Croce Rossa Italiana giovanile, ai Pionieri, ai Volontari del Soccorso._ \n\n_\\-Il Prof. Franco A. Fava sociologo, docente di Sociologia della salute e Demografia sociale presso la Scuola di Medicina dell’Università degli Studi di Torino, è consigliere qualificato DIU delle FF.AA. e della CRI. Presenterà il Volume, della Collana FrancoAngeli di Sociologia e Storia CRI, sulle Comunicazioni istituzionali e propaganda nella CRI durante la Grande Guerra, edito nel 2019\\._ \n\n_\\- Il Dott. Alberto Cairo, medico ortopedico in Afghanistan ha collaborato con il CICR per più di 30 anni, in vari centri ortopedici. Da Kabul ripercorrerà le tappe principali della sua opera e ci parlerà della sua nuova attività: la promozione dello sport per i disabili in Afghanistan._\n\n_\\- Il Dott. Gustavo Mola di Nomaglio, Vice Presidente del Centro Studi Piemontesi, studioso e autore di numerosi libri, tratterà del rapporto tra Casa Savoia e Croce Rossa._\n\n_\\- La Dott.ssa Isabella Pascucci, giornalista, scrittrice che ha curato molti testi, tratteggerà la figura Elena di Savoia, Regina d’Italia, Infermiera della carità: l’8 gennaio 2023 sono stati celebrati i 150° dalla sua nascita._\n\n_Verrà inoltre approfondita la conoscenza di personaggi quali:_ \n\n_\\- la crocerossina Helene de Roquefort Laccarino, Dama di Corte di S. M. la Regina Elena di Savoia;_\n\n_\\-della Dottoressa Nella Pecchioli che nella Grande Guerra divenne Sottotenente._\n\n_Sarà inoltre ripercorsa la storia dell’Ospedale della Croce Rossa di Cuasso al Monte, e_ _presentato un approfondimento sulle azioni della CRI a tutela della dignità._ \n\n_Gli incontri si svolgeranno sulla piattaforma Zoom con iscrizione da effettuare attraverso i link riportati in locandina, cliccando sulla voce “CLICCA QUI PER REGISTRARTI”. I webinar avranno la durata di circa due ore, durante il loro svolgimento sarà sempre attiva la funzione domande e risposte per interagire con relatori ed ospiti. Attraverso la casella di posta elettronica della Commissione Didattica – [didattica.storiacri@cri.it](mailto:didattica.storiacri@cri.it) – sarà possibile ricevere ulteriori informazioni._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Incontri%5Fcon%5Fla%5FStoria%5F2024%5F-%5FLocandina%5F118%5F01%5F2024%5F08%5F48%5F34%5F697203.pdf))  \nPeso 895,3 KB"},{"title":"Convegno \"Il primo dopoguerra. il ruolo della Croce Rossa e il nuovo equilibrio europeo\"",
"date":"15 Gennaio 2024",
"preview":"Giovedì 18 gennaio dalle 14:30 alle 18:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31 a Roma, l'Associazione della Croce Rossa Italiana ospiterà una giornata di studi ed approfondimenti sul tema \"Il primo dopoguerra, il ruolo della Croce Rossa e il nuovo equilibrio europeo\".",
"link":"https://gaia.cri.it/articoli/convegno-il-primo-dopoguerra-il-ruolo-della-croce-rossa-e-il-nuovo-equilibrio-europeo/",
"body":"_Giovedì 18 gennaio dalle 14:30 alle 18:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31 a Roma, l'Associazione della Croce Rossa Italiana ospiterà una giornata di studi ed approfondimenti sul tema \"Il primo dopoguerra, il ruolo della Croce Rossa e il nuovo equilibrio europeo\"._ \n\n_Il convegno si inscrive nel quadro della collaborazione istituita con l'Università Roma_ Tre\\_Dipartimento _di Studi Umanistici finalizzata all'approfondimento, allo studio e alla valorizzazione di una parte dell'Archivio Storico della Croce Rossa Italiana, e rappresenta una prima ed importante occasione di divulgazione dell'importante patrimonio storico e documentale custodito tra le carte dell'Archivio._  \n_In allegato la locandina dell'evento._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Il%5Fprimo%5Fdopoguerra%5Fil%5Fruolo%5Fdella%5FCroce15%5F01%5F2024%5F16%5F48%5F59%5F125528.pdf))  \nPeso 157,8 KB"},{"title":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023",
"date":"22 Dicembre 2023",
"preview":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023.",
"link":"https://gaia.cri.it/articoli/relazione-del-presidente-nazionale-durante-lassemblea-nazionale-del-16-dicembre-2023/",
"body":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023."},{"title":"IL CONFLITTO A GAZA: PROFILI DI DIRITTO INTERNAZIONALE UMANITARIO WEBINAR VALIDO COME AGGIORNAMENTO PER LA QUALIFICA DI ISTRUTTORE DI DIRITTO INTERNAZIONALE UMANITARIO (IDIU) GIOVEDI' 4 GENNAIO 2024, ORE 17:30-19:00",
"date":"21 Dicembre 2023",
"preview":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar",
"link":"https://gaia.cri.it/articoli/il-conflitto-a-gaza-profili-di-diritto-internazionale-umanitario-webinar-valido-come-aggiornamento-per-la-qualifica-di-istruttore-di-diritto-internazionale-umanitario-idiu-giovedi-4-gennaio-2024-ore-1730-1900/",
"body":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar per Istruttori DIU intitolato “Il Conflitto a Gaza: profili di Diritto Internazionale Umanitario”\n\nLa partecipazione al webinar è rivolta agli istruttori DIU per i quali varrà come aggiornamento. Il link Zoom per accedere all’evento è consultabile nella locandina a seguire.\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5Fwebinar%5F4%5Fgennaio%5F2024%5F721%5F12%5F2023%5F14%5F54%5F26%5F381646.pdf))  \nPeso 692,0 KB"}]}