{"news":[{"title":"Vincitori Contest RedCloud Innovation Challenge",
"date":"08 Maggio 2024",
"preview":"Car* Volontar*,  si è conclusa la prima edizione del Contest RedCloud Innovation Challenge",
"link":"https://gaia.cri.it/articoli/vincitori-contest-redcloud-innovation-challenge/",
"body":"Car\\* Volontar\\*, \n\nsi è conclusa la prima edizione del Contest RedCloud Innovation Challenge dedicato alle Buone Pratiche presenti su RedCloud e durante un entusiasmante evento online sono state votate le Buone Pratiche vincitrici!\n\nSiamo felici di comunicarvi la classifica finale, nella quale abbiamo avuto a sorpresa due vincitori a pari merito! \n\n**Classifica:** \n\n 1\\. L'arte come terapia insieme al sorriso: art-therapy (Comitato Bagni di Lucca)\n\n 2\\. CRI Talks – Conferenze per la popolazione (Comitato Modena)\n\n 3\\. Progetto Milly – Comunità Responsabile (Comitato Udine)\n\n 3\\. Campagna Socio Sostenitore (Comitato Urbino)\n\nComplimenti a tutti i Comitati partecipanti all’iniziativa, che con entusiasmo e passione hanno partecipato al Contest, condividendo le loro Buone Pratiche che sono state fonte di grande ispirazione per tutti!\n\nLa premiazione dei Comitati vincitori avverrà durante l’edizione di Solferino 2024."},{"title":"8 maggio 2024 – 160 anni di strada fatta insieme",
"date":"08 Maggio 2024",
"preview":"In occasione della Giornata Mondiale della Croce Rossa e della Mezzaluna Rossa, a disposizione di tutti i Volontari il toolkit",
"link":"https://gaia.cri.it/articoli/8-maggio-2024-160-anni-di-strada-fatta-insieme/",
"body":"In occasione della Giornata Mondiale della Croce Rossa e della Mezzaluna Rossa, a disposizione di tutti i Volontari il toolkit dedicato all'evento. Quest'anno festeggiamo \"160 anni di strada fatta insieme\", un traguardo che riflette il nostro impegno e la nostra solidarietà duraturi.\n\n\"160 anni di strada fatta insieme\" suggerisce un viaggio lungo e significativo, caratterizzato da sfide, successi, e momenti di solidarietà e supporto reciproco. È un'opportunità per riflettere sui risultati raggiunti nel corso degli anni, ma anche per guardare avanti e rinnovare l'impegno verso il futuro.\n\nScarica il toolkit qui: <https://shorturl.at/auxzU>"},{"title":"RICHIESTA DISPONIBILITA' VOLONTARI - STAFF SOLFERINO 2024",
"date":"02 Maggio 2024",
"preview":"Carissimi,\nCome ogni anno il mese di giugno rappresenta per noi un momento importante legato all’organizzazione della fiaccolata che ci permette di ritrovarci, vivere e rinnovare l’emozione di poter trascorrere una giornata insieme.",
"link":"https://gaia.cri.it/articoli/richiesta-disponibilita-volontari-staff-solferino-2024/",
"body":"Carissimi,\n\nCome ogni anno il mese di giugno rappresenta per noi un momento importante legato all’organizzazione della fiaccolata che ci permette di ritrovarci, vivere e rinnovare l’emozione di poter trascorrere una giornata insieme. Quest’anno, all’interno delle attività che ci accompagnano nei festeggiamenti dei 160 anni della Nostra Associazione, ricorrenza importante e unica, l’incontro di Solferino diventerà ancora più significativo e pieno di valori. Nel contesto organizzativo della manifestazione, di concerto con il Presidente Nazionale, si è inteso valorizzare ulteriormente la presenza dei Volontari CRI a supporto delle attività logistiche ed organizzative del Campo Base che verrà predisposto per giorni della fiaccolata. Per questo, con la presente, sono a chiedere a tutti voi la disponibilità a far parte dello staff per il periodo che va dal 15 al 25 giugno p.v. così da vivere un momento di formazione ed addestramento pratico nella gestione, montaggio e ripiegamento delle strutture e delle necessità proprie logistiche e di funzionamento del Campo Base che assieme andremo a realizzare.\n\n| **Periodo di impiego:**              | da sabato 15 giugno a martedì 25 giugno 2024                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| ------------------------------------ | ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| **Specifiche relative all'impiego:** | \\- Il periodo di impiego minimo per i Volontari **senza** applicazione dei Benefici di Legge di cui all'art.39 del D.Lgs 1/2018 è fissato a **3 giorni.** **_Sono escluse da quanto sopra riportato (impiego minimo di n. 3 giorni) le regioni limitrofe all’evento, ovvero Lombardia, Liguria, Piemonte, Emilia Romagna e Veneto_**_;_ \\- Il periodo di impiego minimo per i Volontari **con** applicazione dei Benefici di Legge di cui all'art.39 del D.Lgs 1/2018 è fissato a 4 giorni; |\n| **Località:**                        | Solferino, presso struttura denominata “Italia 90”                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| **Qualifiche richieste:**            | OPEM, logisti, autisti patenti 4, 5, 6, 6+8, 7, 9 con abilitazioni, cuochi, HACCP, infermieri, medici, elettricisti, idraulici, volontari in possesso della certificazione antincendio rischio alto                                                                                                                                                                                                                                                                                         |\n| **Benefici di legge:**               | i Volontari avranno la possibilità di usufruire dei benefici di legge ex art.39 D.Lgs 1/2018 così come previsto con oneri a carico della CRI per il periodo di impiego _(periodo di impiego minimo: 4 giorni)_                                                                                                                                                                                                                                                                              |\n| **Informazioni logistiche:**         | vitto e alloggio **al campo** saranno a carico dell’organizzazione                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| **Informazioni operative:**          | è necessario che i Volontari:\\-siano obbligatoriamente dotati di uniforme completa e relativi DPI (scarpe antinfortunistiche, caschetto, guanti da lavoro) per svolgere le attività operative previste; \\-siano in possesso di effetti letterecci (quali lenzuola, asciugamani, sacco a pelo etc.) ed effetti personali.                                                                                                                                                                    |\n\nLe disponibilità dovranno essere trasmesse, col nulla osta del Presidente di Comitato CRI, alla SOR di competenza che le inoltrerà utilizzando l’apposito form il cui link è allegato alla presente nota entro e non oltre le ore 21:00 del 8 maggio pv.  \nIl coordinamento per gli aspetti organizzativi come di consueto sarà garantito dalla SON.\n\n  \nSicuro della Vostra massima collaborazione,  \nCi vediamo a Solferino!\n\n  \nIl Delegato Tecnico Nazionale  \nArea Operazioni, Emergenza e Soccorsi  \nAlessandro Brunialti"},{"title":"\"Vacanze e Volontariato fra sentieri e natura\" - Bagni di Lucca",
"date":"24 Aprile 2024",
"preview":"Vi presentiamo il Progetto Vacanze Volontariato “Fra Natura e sentieri”, col quale saremo lieti di accogliervi presso il nostro Comitato durante tutto l’anno per passare una vacanza utile in compagnia della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-fra-sentieri-e-natura-bagni-di-lucca/",
"body":"Vi presentiamo il Progetto Vacanze Volontariato “Fra Natura e sentieri”, col quale saremo lieti di accogliervi presso il nostro Comitato durante tutto l’anno per passare una vacanza utile in compagnia della Croce Rossa Italiana \n\nI servizi interessati da questa iniziativa sono:  \n\\- Centralino  \n\\- Emergenza – Urgenza con ambulanze BLS-D, BLS e Ordinarie.  \n\\- Servizi Sociali.  \n\\- Assistenze Sanitarie a Manifestazioni.\n\nAltre attività disponibili: S.M.T.S. – Unità Cinofila\n\n  \nLa Croce Rossa Italiana a **Bagni di Lucca** é nata il 23 febbraio del 1948 evolvendosi costantemente nel tempo ed arricchendosi di nuove iniziative: per questo adesso vogliamo estendere anche ai Volontari di tutta Italia la possibilità di svolgere attività presso il Nostro Comitato.\n\nTroverete tutte le informazioni nella brochure allegata \n\nPer qualsiasi informazione:\n\nEmail: [vacanze.volontariato@cribagnidilucca.it](mailto:vacanze.volontariato@cribagnidilucca.it)\n\nSede CRI: 0583805454 (anche WhatsApp)\n\nFracesca: 3497543685\n\n[https://cribagnidilucca.it/vacanze/](http://www.cribagnidilucca.it/)\n\n---\n\n#### Allegati (2)\n\n* **Modulo di iscrizione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/iscrizione24%5F04%5F2024%5F14%5F11%5F44%5F765085.pdf))  \nPeso 773,0 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fagg24%5F04%5F2024%5F14%5F11%5F44%5F744171.pdf))  \nPeso 2,9 MB"},{"title":"Vacanza e Volontariato a Riva Trigoso 2024",
"date":"23 Aprile 2024",
"preview":"Il Comitato di Riva Trigoso, frazione di Sestri Levante, si inserisce nella realtà territoriale del Comune di Sestri Levante, svolge la sua attività sui territori di Sestri Levante, Casarza Ligure, Castiglione Chiavarese e Moneglia.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-riva-trigoso-2024/",
"body":"Il Comitato di Riva Trigoso, frazione di Sestri Levante, si inserisce nella realtà territoriale del Comune di Sestri Levante, svolge la sua attività sui territori di Sestri Levante, Casarza Ligure, Castiglione Chiavarese e Moneglia. Propone il proprio Progetto di Volontariato Vacanze 2023, attraverso il quale offre anche l'occasione per scoprire la bellezza del proprio territorio.\n\nLa sede storica si trova in un edificio dei primi del 900, ristrutturata e ampliata nel 1932, situata al termine della passeggiata di levante del borgo, affacciata da un lato sul piazzale della splendida Chiesa ottocentesca di San Pietro e a due passi dalla splendida spiaggia di Riva Trigoso.\n\nAll’interno della sede storica, al primo piano, disponiamo di un appartamento dotato di cucina attrezzata, bagno con doccia e 2 camere, ognuna delle quali con 2 posti letto e ampio salone. L’appartamento, fatto salvo per il salone in caso di riunioni o corsi , che saranno comunicati prima dell’arrivo, nel periodo di soggiorno sarà a Vostro uso esclusivo, è richiesto essere autonomi per quanto concerne lenzuola, asciugamani ed effetti personali.\n\nIl progetto nasce con il duplice scopo di offrire la possibilità di far conoscere il Nostro splendido territorio e di scambiare con Voi le vostre e le nostre esperienze e competenze.\n\nLa richiesta di disponibilità è di minimo 1 settimana, senza vincoli sul giorno di arrivo e di partenza.\n\nNon potete una settimana, Voi chiamateci comunque, c’è posto per tutti!!!\n\n**_I requisiti richiesti:_**\n\nTutti i Volontari della Croce Rossa Italiana che intendono aderire al progetto dovranno essere in possesso dei seguenti requisiti/ qualifiche:\n\n* Autorizzazione del Presidente/Commissario del Comitato di appartenenza;\n* Essere regolarmente iscritti all’Associazione;\n* Qualifica TSSA regolarmente conseguita;\n* Patente almeno di tipo 4, possibilmente anche tipo 5;\n* Divisa completa, comprensiva di scarpe antinfortunistiche.\n\nRequisito preferenziale è corso per l’uso del defibrillatore per soccorritori CRI.\n\n**_Cosa richiediamo?_**\n\nChiediamo almeno un turno di servizio al giorno (mattina, pomeriggio, serale, notte) a seconda delle esigenze di servizio, da concordarsi ad inizio del periodo di soggiorno o comunque con cadenza settimanale.\n\nI turni, normalmente, sono disposti con il seguente orario: 8/14 – 14/20 – 20/24 – 24/8.\n\nLe attività previste sono: Emergenza sanitaria, Trasporti sanitari, Trasporti sociali, Assistenza eventi.\n\n**_Cosa offriamo…?_**\n\nIl nostro territorio offre molteplici attrattive...\n\nSpiagge uniche, borghi scolpiti all'interno del territorio, splendide escursioni ( a piedi o in battello).\n\nLe cinque terre...\n\nLa baia di San Fruttuoso...\n\nIl promontorio di Portofino...\n\nLa stessa Sede storica affaccia sulla splendida spiaggia di Riva Trigoso, dove è possibile usufruire sia di spiaggia libera, sia di spiaggia attrezzata...\n\nI Costi di vitto sono a carico del progetto e le spese affrontate, se richiesto, saranno rimborsati se volti all’acquisto di beni necessari per organizzare colazione/pranzo/cena.\n\n**_Come partecipare?_**\n\nContattateci per ogni quesito: [rivatrigoso@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:rivatrigoso@cri.it) – 0185/43835 – 349/5569523\n\nSapete già tutto o non avete domande…\n\nCompilate la modulistica – Fatela firmare al Presidente – Mandatela a [rivatrigoso@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:rivatrigoso@cri.it)\n\n**_Come raggiungerci…_**\n\n_In Treno_: stazione di Sestri Levante (principale) o stazione di Riva Trigoso (secondaria) e possibilità di concordare l’arrivo in sede con i nostri mezzi.\n\n_In auto:_ uscita casello di Sestri Levante ed è possibile raggiungere la sede in 5minuti dove disponiamo di ampio parcheggio riservato.\n\nSi rimane a disposizione per ogni altra eventuale.\n\nSaluti\n\nAntonio Ravettino\n\nPresidente CRI Riva Trigoso\n\n---\n\n#### Allegati (1)\n\n* **Volantino e modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5FVacanze23%5F04%5F2024%5F16%5F54%5F05%5F757988.pdf))  \nPeso 3,1 MB"},{"title":"Vacanza e Volontariato Follonica 2024",
"date":"19 Aprile 2024",
"preview":"Il territorio del comune di Follonica, in provincia di Grosseto, è situato al centro del golfo che porta il suo nome, bagnato dal mar Tirreno ed è compreso",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-follonica-2024/",
"body":"Il territorio del comune di Follonica, in provincia di Grosseto, è situato al centro del golfo che porta il suo nome, bagnato dal mar Tirreno ed è compreso tra i promontori di Piombino e Punta Ala, davanti al quale si affaccia l'Isola d'Elba.  \nGrazie al suo clima mite e alle sue pinete ombreggiate, è una meta ideale per godersi il relax estivo. Nelle vicinanze di Follonica potete trovare le famose spiagge di Cala Violina e Torre Mozza che Vi suggeriamo di visitare.  \nFollonica ha anche un bellissimo parco acquatico per passare momenti di relax fra bagni in piscina e scivoli, molti locali di divertimento come la discoteca DISCOVILLAGE, il BALUBA e il TARTANA e tanti altri bar e ristoranti dove trascorrere le serate estive.  \nAnche quest'anno verrà organizzato a agosto dal comune il FOLLONICA SUMMER NIGHT con concerti e spettacoli con ospiti famosi.\n\n---\n\n#### Allegati (1)\n\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Modulo%5FEstate%5Fe%5FVolontariato19%5F04%5F2024%5F12%5F24%5F25%5F899723.pdf))  \nPeso 269,7 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 19/04/2024",
"date":"19 Aprile 2024",
"preview":"Si avvisa la gentile Utenza che gli aggiornamenti sono andati a buon fine e che il portale è nuovamente disponibile.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-19042024-2/",
"body":"Si avvisa la gentile Utenza che gli aggiornamenti sono andati a buon fine e che il portale è nuovamente disponibile.\n\nSi ringrazia per l'attenzione."},{"title":"4° Campo Nazionale di Formazione 2024, Roma 17 – 21 luglio 2024",
"date":"17 Aprile 2024",
"preview":"Dal 17 al 21 luglio 2024 si svolgerà a Roma il 4° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:",
"link":"https://gaia.cri.it/articoli/4deg-campo-nazionale-di-formazione-2024-roma-17-21-luglio-2024/",
"body":"Dal 17 al 21 luglio 2024 si svolgerà a Roma il 4° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:\n\n* n.1 Corso per Operatori CRI Specializzati nel gioco di ruolo educativo Hold The Line (**OPHTL**);\n* n.1 Moduli Trasversali per Formatori CRI _blended_ (**FCRIOL**);\n* n.1 Corso di Alta Specializzazione per Operatore Volontario di Centrale di Risposta Nazionale CRI (**ASOPCRN**) - sperimentale;\n* n.2 Corsi per Trainer Specializzato Guida in Emergenza Urgenza (**TSGEU**);\n* n.1 Corso per Formatore Salute (**FSAL**);\n* n.1 Corso per Istruttore di Diritto Internazionale Umanitario specializzato in International Disaster Law (**ASIDL**);\n* n.1 Corso di Alta Specializzazione in Exploring Humanitarian Law per Istruttori DIU (**ASEHL**) - sperimentale.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"3° Campo Nazionale di Formazione 2024, Solferino 19 - 21 giugno 2024.",
"date":"17 Aprile 2024",
"preview":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:",
"link":"https://gaia.cri.it/articoli/3deg-campo-nazionale-di-formazione-2024-solferino-19-21-giugno-2024/",
"body":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:\n\n* Corso per Trainer Attività Cooperazione Internazionale (**TACI**) - III livello - dal 19 al 21 giugno 2024\\. Sarà prevista una lezione in modalità _online_ (lezione sincrona) il giorno 1° giugno 2024;\n* Corso di alta specializzazione in Nuclear Experience per Istruttori di Diritto Internazionale Umanitario (**ASNE**) - IV livello - dal 20 al 21 giugno 2024;\n* Corso di alta specializzazione in Tutela dell'Emblema per Istruttori DIU (**ASTE**) - IV livello - il 21 giugno 2024;\n* Corso di alta specializzazione in Advocacy Legislativa (**ASAL**) - IV livello - sperimentale - dal 20 al 21 giugno 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"Scopri CRI Risponde!",
"date":"16 Aprile 2024",
"preview":"Cerchi informazioni, moduli o documenti? Consulta il nuovo",
"link":"https://gaia.cri.it/articoli/scopri-cri-risponde/",
"body":"Cerchi informazioni, moduli o documenti? Consulta il nuovo bottone \"[CRI Risponde](https://cririsponde.cri.it/)\" disponibile sulla home di Gaia, lo spazio creato per tutti i Volontari CRI dove trovare - in modo facile e deduttivo - il materiale in costante crescita e aggiornamento dell'Associazione. "}]}