{"news":[{"title":"PROVVEDIMENTO N.7.23 - INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE",
"date":"16 Gennaio 2023",
"preview":"PROVVEDIMENTO DI INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE E RELATIVI CALENDARI ELETTORALI",
"link":"https://gaia.cri.it/articoli/provvedimento-n723-indizione-elezioni-cariche-comitato-nazionale/",
"body":"PROVVEDIMENTO DI INDIZIONE ELEZIONI CARICHE COMITATO NAZIONALE E RELATIVI CALENDARI ELETTORALI\n\n---\n\n#### Allegati (1)\n\n* **Provvedimento Indizione Elezioni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/7.23%5Findizione%5Felezioni%5FComitato%5FNazional16%5F01%5F2023%5F17%5F58%5F06%5F781355.pdf))  \n Peso 310,9 KB"},{"title":"Lancio Piattaforma \"Contributo Ambulanze\"",
"date":"10 Gennaio 2023",
"preview":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022",
"link":"https://gaia.cri.it/articoli/lancio-piattaforma-contributo-ambulanze/",
"body":"In riferimento ai contributi per l'acquisto di autoambulanze, autoveicoli per attività sanitarie e beni strumentali relativi all'anno 2022, con la presente si informano i Comitati CRI che è **da oggi attiva sul portale GAIA (bottone \"Contributo ambulanze\") la nuova piattaforma telematica per la presentazione delle domande di contributo**. Le istanze dovranno essere trasmesse, esclusivamente per il tramite della piattaforma, entro e non oltre il termine del **31 gennaio 2023**. Si allegano alla presente: le Linee guida pubblicate dal Ministero del Lavoro e delle Politiche Sociali (_allegato 1_); una guida operativa ad uso dei Comitati CRI per l'utilizzo della piattaforma (_allegato 2_); le FAQ (_allegato 3_) predisposte per fornire tutte le istruzioni utili a presentare domanda tramite la nuova modalità.\n\n---\n\n#### Allegati (3)\n\n* **Allegato 1** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F1%5FLinee%5Fguida%5F202210%5F01%5F2023%5F17%5F15%5F11%5F763539.pdf))  \n Peso 270,8 KB\n* **Allegato 2** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F2%5FGuida%5FOperativa%5F2022%5FComitati%5F10%5F01%5F2023%5F17%5F15%5F11%5F771896.pdf))  \n Peso 1,2 MB\n* **Allegato 3** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5F3%5FFAQ%5F202210%5F01%5F2023%5F17%5F15%5F11%5F783578.pdf))  \n Peso 330,8 KB"},{"title":"Seminario “Inclusione è donazione. Confronto e nuovi approcci nella donazione di sangue”",
"date":"10 Gennaio 2023",
"preview":"Sabato 14 gennaio, presso la Sala Solferino (via Bernardino Ramazzini 31, Roma), si terrà il seminario “Inclusione è donazione.",
"link":"https://gaia.cri.it/articoli/seminario-inclusione-e-donazione-confronto-e-nuovi-approcci-nella-donazione-di-sangue/",
"body":"Sabato 14 gennaio, presso la Sala Solferino (via Bernardino Ramazzini 31, Roma), si terrà il seminario “Inclusione è donazione. Confronto e nuovi approcci nella donazione di sangue” organizzato dal Comitato Regionale Lazio. Un incontro di approfondimento sui vari aspetti legati alla donazione del sangue insieme ai professionisti del settore. Si parlerà del volontariato e delle criticità legate alle raccolte con le emoteche, della comunicazione durante l’accettazione e il prelievo, del tema della disabilità e privacy e molto altro.  \n  \nPer coloro che non potranno raggiungere la sede dell’evento sarà possibile seguire in diretta l’incontro tramite questo link: <https://www.youtube.com/watch?v=AiyJW78I9GA>.\n\nIn allegato la scaletta del seminario.\n\n---\n\n#### Allegati (1)\n\n* **Programma Seminario** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5F14.1.23%5FInclusione%5F%5Fdonazione10%5F01%5F2023%5F16%5F10%5F01%5F521211.pdf))  \n Peso 396,6 KB"},{"title":"Top 40 Under 40 Awards",
"date":"05 Gennaio 2023",
"preview":"Cari Volontari, la Solferino Academy in collaborazione con IFRC e ICRC, lancia una call per giovani innovatori.",
"link":"https://gaia.cri.it/articoli/top-40-under-40-awards/",
"body":"Cari Volontari, \n\nla Solferino Academy in collaborazione con IFRC e ICRC, lancia una call per giovani innovatori.\n\nNon perdere l’occasione di partecipare al contest dedicato a volontari e staff Under 40, provenienti da una Società Nazionale di Croce Rossa e Mezzaluna Rossa, che abbiano implementato una o più soluzioni tecnologiche a supporto della comunità o della propria Società Nazionale.\n\nI sei migliori contributi otterranno il pass gratuito per la Global ‘Connect Technology’ Conference, che si terrà il 7-9 Febbraio 2023 in Ruanda.\n\n**Affrettati, il contest scade il 16 Gennaio!**\n\nPer avere maggiori informazioni e conoscere le modalità di partecipazione accedi all’Innovation Hub di RedCloud [cliccando qui.](https://redcloud.cri.it/dettaglioopportunitaih/44)\n\nSe vuoi inviare la tua proposta scrivi a [innovazione@cri.it](mailto:innovazione@cri.it), ti aiuteremo a preparare la tua candidatura per non perdere questa preziosa opportunità!\n\n_Il Team RedCloud_"},{"title":"FESTIVITÀ 2022: GLI AUGURI DEL VICE PRESIDENTE DELLA CROCE ROSSA ITALIANA ROSARIO VALASTRO",
"date":"24 Dicembre 2022",
"preview":"Con emozione, con una forte emozione, mi rivolgo a tutti voi oggi, dopo la lettera di saluto del Presidente Francesco Rocca, cui porgo i saluti più fraterni ed il ringraziamento più sincero per il servizio svolto in questi anni.",
"link":"https://gaia.cri.it/articoli/festivita-2022-gli-auguri-del-vice-presidente-della-croce-rossa-italiana-rosario-valastro-2/",
"body":"Con emozione, con una forte emozione, mi rivolgo a tutti voi oggi, dopo la lettera di saluto del Presidente Francesco Rocca, cui porgo i saluti più fraterni ed il ringraziamento più sincero per il servizio svolto in questi anni. Francesco è stato il propulsore che ha portato a compimento una riforma associativa di cui si parlava dal 1978, impegnandosi – ed esponendosi – in prima persona, e facendo tesoro degli sforzi di tutti, qui a Roma e sull’intero territorio nazionale. Ma Francesco è stato soprattutto la testimonianza di un uomo che sa rialzarsi dopo le cadute, che è in grado di dimostrare – con la sua storia – quanto sia reale il potere dell’Umanità. A nome di tutti noi, grazie, Francesco!\n\nLa Croce Rossa Italiana si avvia ad una nuova avventura. Come vi dicevo, tanta è l’emozione, tanta la paura che ho di sbagliare e di non essere all’altezza. Avverto la responsabilità dell’incarico, al servizio di un’associazione con una storia così prestigiosa, della necessità di procedere in un percorso di rinnovamento che rivendico, e del portare in questo compito le speranze, la fiducia e le aspettative di migliaia di volontari che hanno creduto e credono in un progetto, e che conoscono la mia storia, quella di un volontario entrato a far parte della Croce Rossa Italiana da giovane e che oggi arriva a questo ruolo. Ma, tra i tantissimi messaggi dei giorni scorsi, messaggi che mi hanno dato tanta forza, che mi hanno tenuto compagnia, che mi hanno commosso, c’è chi mi ha scritto “Nessuno ti chiede di essere perfetto, ma semmai di essere corretto e di agire nel bene della Croce Rossa. Cose non difficili per te”.\n\nEd allora, all’inizio del mio nuovo servizio associativo, permettetemi anzitutto di rivolgere un deferente saluto al Presidente della Repubblica, di ringraziarlo per il suo alto magistero sempre a presidio della tutela della dignità dell’uomo. Siamo fortunati ad avere un punto di riferimento così limpido, nelle parole e nei gesti, e ci adopereremo affinchè sia sempre orgoglioso della Croce Rossa Italiana, di cui è l’Alto Patrono.\n\nSaluto le istituzioni della Repubblica, confermando l’impegno di sempre nella lotta alle vulnerabilità, nelle azioni di educazione e nell’opera di prevenzione, sia di malattie sia di rischi da disastro. Il mio ringraziamento anche alle Forze Armate, che potranno sempre contare sulla nostra ausiliarietà, anche e soprattutto in campo formativo.\n\nGrazie agli organi del Movimento Internazionale di Croce Rossa e Mezzaluna Rossa, al Comitato Internazionale – custode delle Convenzioni di Ginevra – ed alla Federazione Internazionale, punto di incontro, confronto, sviluppo dell’azione umanitaria di tutte le 192 società nazionali.\n\nUn saluto ai membri del Consiglio Direttivo Nazionale, con cui mi legano amicizia ed unità di intenti, ai Corpi CRI ausiliari delle Forze Armate, nostra storia e nostro presente, alla Consulta Nazionale della Croce Rossa, con cui condividerò ogni passo per assicurare un periodo sereno ed efficace nei risultati. Un saluto, grato e riconoscente, a tutti i Presidenti e le Presidenti dei Comitati della Croce Rossa Italiana, nucleo fondamentale della nostra associazione e presidio di umanità sul territorio.\n\nUn saluto anche alla Segretaria Generale, ai dipendenti ed alle dipendenti presso la sede nazionale, i comitati regionali, i nuclei di emergenza, e presso i Comitati territoriali, nostri colleghi di strada nell’azione umanitaria sotto l’Emblema che più ispira fiducia al mondo.\n\nMa soprattutto, un saluto ed un grazie a tutti voi, Volontarie e Volontari della Croce Rossa Italiana. Mi impegno, sempre e comunque, ad ascoltarvi, perché credo che solo dal confronto, franco e leale, possano trovarsi le migliori soluzioni, sia quelle operative sia quelle organizzative.\n\nUn’associazione deve caratterizzarsi per obiettivi chiari e condivisi. E noi abbiamo lottato perchè la Croce Rossa Italiana fosse un’associazione, dove ogni volontario potesse avere l’opportunità di portare le sue idee, le sue esperienze, i suoi talenti ed il suo tempo. E quello del Presidente Nazionale è un servizio come gli altri, magari con diverse responsabilità, ma con la medesima dignità di quello di un soccorritore, di un operatore sociale o di un formatore.\n\nAscolto dei volontari e funzionamento corretto degli organi associativi caratterizzeranno questo periodo, che durerà per il tempo necessario all’indizione ed alla celebrazione delle elezioni per il rinnovo del Consiglio Direttivo Nazionale, nell’assoluto rispetto delle modalità e delle tempistiche indicate nello Statuto e nei regolamenti. Un periodo nel quale dobbiamo tornare a riempire le nostre sedi, riversarci tra la gente nelle città, nei paesi, nelle isole, essere preparati e formati.\n\nEmozione e responsabilità a parte, mi impegno a vivere questo periodo con lo stesso sentimento che avevo in quell’assemblea di istituto, nel dicembre 1992, quando i giovani volontari della CRI di Acireale vennero a proporci un’opportunità di servizio per la collettività: un sentimento di fiducia estrema nell’emblema di Croce Rossa, simbolo principe di umanità e neutralità, in Italia e nel mondo.\n\nAvremo tempo e modo, sia di fare un bilancio dell’anno, sia di immaginare come servire al meglio la popolazione. Permettetemi, però, di approfittare di questa sede prestigiosa per ringraziare mia moglie, che mi supporterà, cercando di colmare qualche mia assenza in più con la nostra amata figlia. Tramite lei, ringrazio tutti i vostri genitori, mariti, mogli, compagni, figli, che ci permettono di fare servizio, magari sacrificando il loro tempo o qualche loro desiderio per organizzare tutte le altre incombenze di vita: e, molto spesso, sono le donne a fare un passo indietro affinché noi uomini possiamo impegnarci.\n\nCare Volontarie, cari Volontari, siate orgogliosi della Croce Rossa e dei suoi Ideali. Parlate a tutti della sua storia, nata a Solferino ed a Castiglione delle Stiviere! Siete, siamo eredi di tutti coloro i quali hanno agito, sui campi di battaglia, dopo i disastri, nei luoghi di sofferenza! I nostri Principi sono e devono rimanere saldi, la nostra storia sono donne e uomini, ragazze e ragazzi che hanno mostrano l’etica con i fatti concreti. Non abbiate paura di proporre, di farvi sentire. Andiamo tra le persone sole, tra chi non ha niente e nessuno, tra chi non ha possibilità di proteggersi e a cui nessuno ha insegnato come tutelare la propria salute: analizziamo le sofferenze e facciamocene portavoce all’interno dell’Associazione! Perché l’Associazione è di tutti: è patrimonio dell’Italia, è protezione per i vulnerabili, è strumento di azione dei Volontari. E dovunque girerete i vostri occhi, lì troverete il posto dove potrete implementare la vostra umanità!\n\nDi Dunant si dice che abbia posto la tutela dell’umanità in ogni circostanza: così lo stesso si dica di noi, di tutti noi e di ciascuno!\n\nBuon Natale di vero cuore!\n\nPer guardare il Video clicca [QUI](https://www.youtube.com/watch?v=DOJX-1OQnVg&feature=emb%5Fimp%5Fwoyt)"},{"title":"Portale “Per Le Persone” – Formazione Continua",
"date":"23 Dicembre 2022",
"preview":"Istituito lo Sportello di Help Desk Online a libero accesso dedicato a tutti i Volontari che vorranno approfondire l’utilizzo del Portale “Per Le Persone”.",
"link":"https://gaia.cri.it/articoli/portale-per-le-persone-formazione-continua/",
"body":"Il Portale Per le Persone, attivo da Giugno 2021, è utilizzato da oltre 450 Comitati e dalla data di avvio ha già visto il caricamento di circa 300.000 servizi erogati ai cittadini dai Comitati Territoriali.\n\nNel ringraziare i Volontari per il grande lavoro svolto in questo cambiamento verso l'informatizzazione della rendicontazione dei servizi, e considerato il successo degli oltre 60 incontri online di formazione tenuti con i Comitati territoriali in merito al funzionamento del Portale, abbiamo ritenuto utile istituire uno Sportello di Help Desk Online a libero accesso per tutti i Volontari.\n\nIl collegamento sarà aperto due volte al mese (il 1°giovedì del mese 18-20 e il 3° sabato del mese 10-12) a tutti coloro che vorranno collegarsi cliccando semplicemente sul link nella pagina Per le Persone su Gaia, per porre domande e risolvere dubbi relativi all'utilizzo del Portale e al caricamento di servizi ed anagrafiche.\n\nNella rinnovata pagina dedicata al [Portale “Per le Persone”](https://sites.google.com/cri.it/infoperlepersone/home) sarà inoltre possibile trovare tutta la documentazione utile, come ad esempio le modalità di accesso al Portale, le procedure per i Comitati per l’attivazione, comprese le informazioni relative alla Privacy, Manuali di utilizzo e i contatti della Centrale di Risposta Nazionale. "},{"title":"Obblighi di pubblicazione",
"date":"14 Dicembre 2022",
"preview":"Con riferimento alla nota prot. n. 2022/1117/CN/U del 14 dicembre 2022, si informano tutti i Comitati CRI che la nuova sezione relativa ai \"Sussidi, contributi, sovvenzioni e aiuti - anno 2022\" di cui agli obblighi di pubblicazione a mente della L. 124/2017",
"link":"https://gaia.cri.it/articoli/obblighi-di-pubblicazione/",
"body":"Con riferimento alla nota prot. n. _2022/1117/CN/U del 14 dicembre 2022_, si informano tutti i Comitati CRI che la nuova sezione relativa ai \"_**Sussidi, contributi, sovvenzioni e aiuti - anno 2022**_\" di cui agli obblighi di pubblicazione a mente della L. 124/2017, sarà disponibile e usufruibile a partire dal mese di gennaio 2023, tenuto conto della scadenza per la compilazione prevista per il 15 giugno 2023\\. Per qualsiasi informazione di carattere aggiuntivo è possibile trasmettere una richiesta all'indirizzo mail: [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it).\n\n_Servizio Terzo settore e Trasparenza_\n\n_Comitato Nazionale_"},{"title":"Bando Digital Unite e aggiornamenti",
"date":"14 Dicembre 2022",
"preview":"Aggiornamento del 13 dicembre 2022: vista la numerosità delle proposte progettuali pervenute, la nomina dei Comitati territoriali vincitori è stata posticipata a fine gennaio 2023.\n\nCari Volontari/e,\n\nE' aperto il bando Digital Unite, l'occasione per i Comitati territoriali di proporre nuove idee...",
"link":"https://gaia.cri.it/articoli/bando-digital-unite-e-aggiornamenti/",
"body":"_Aggiornamento del 13 dicembre 2022: vista la numerosità delle proposte progettuali pervenute, la nomina dei Comitati territoriali vincitori è stata posticipata a fine gennaio 2023._\n\nCari Volontari/e,\n\nE' aperto il bando **Digital Unite**, l'occasione per i Comitati territoriali di proporre nuove idee per diminuire il divario digitale nell'Associazione e nelle comunità in cui opera, attraverso progetti innovativi e finanziati grazie a una donazione liberale ricevuta da Nestlé, già partner della CRI.\n\nTutte le informazioni sono presenti nei file allegati, così come la modulistica per partecipare entro il **30 novembre alle 23:59**. \n\nPer domande o informazioni scrivere a [innovazione@cri.it](mailto:innovazione@cri.it)\n\nPuoi guardare il video di presentazione cliccando [QUI](https://youtu.be/kWwzEJKWW1s)\n\n---\n\n#### Allegati (4)\n\n* **Bando\\_Digital Unite** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FDigital%5FUnite19%5F10%5F2022%5F11%5F53%5F34%5F985521.pdf))  \n Peso 282,0 KB\n* **Allegato1\\_Modulo\\_proposta\\_progettuale** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Digital%5FUnite%5FAllegato1%5FModulo%5Fprogetto19%5F10%5F2022%5F12%5F11%5F19%5F230963.docx))  \n Peso 38,9 KB\n* **Faq** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQ%5FDigital%5FUnite%5F081122%5Fdef.docx11%5F11%5F2022%5F09%5F21%5F05%5F041934.pdf))  \n Peso 160,8 KB\n* **Presentazione Digital Unite\\_Bando** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Presentazione%5FDigital%5FUnite%5FBando19%5F10%5F2022%5F11%5F54%5F06%5F034360.pdf))  \n Peso 8,7 MB"},{"title":"Vacanza e Volontariato Comitato di Val di Fassa e Fiemme - 2023",
"date":"12 Dicembre 2022",
"preview":"Il Comitato CRI “Val di Fassa e Fiemme” si colloca in due delle più celebri valli delle Dolomiti, ai confini nordorientali della Provincia di Trento, circondate dai gruppi montuosi come la Marmolada, il Catinaccio, il Latemar e le Pale di San Martino.\nDa oltre vent’anni accogliamo con piacere i v...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-val-di-fassa-e-fiemme-2023/",
"body":"Il Comitato CRI “Val di Fassa e Fiemme” si colloca in due delle più celebri valli delle Dolomiti, ai confini nordorientali della Provincia di Trento, circondate dai gruppi montuosi come la Marmolada, il Catinaccio, il Latemar e le Pale di San Martino.  \nDa oltre vent’anni accogliamo con piacere i volontari CRI che, da ogni parte d’Italia, scelgono di passare un periodo di volontariato e vacanza presso una delle nostre sedi: Cavalese, Moena e Vigo di Fassa.\n\n#### Quando è possibile arrivare in Fassa e Fiemme?\n\nTutto l’anno! Le Dolomiti hanno il loro fascino in tutte le stagioni. Accogliamo preferibilmente per periodi settimanali (da sabato a sabato); periodicità diverse sono da concordare caso per caso.\n\n#### Dove?\n\nÈ possibile scegliere fra le sedi di **Cavalese, Moena e Vigo di Fassa**. Il Comitato si riserva comunque la possibilità di destinare i volontari anche a servizi su sedi diverse da quella prescelta, in caso di necessità.\n\n#### Quali servizi vengono richiesti?\n\nI volontari verranno destinati a servizi di soccorso e trasporto sanitario, ad esempio:\n\n* Servizio di soccorso in convenzione con Trentino Emergenza 118\n* Servizio di trasporto sanitario programmato in convenzione con Trentino Emergenza 118\n* Servizio di trasporto dialisi\n* Servizi assistenze gara\n* Viaggi privati in ambulanza\n\nI servizi richiesti saranno sempre in affiancamento a personale del posto. . Il calendario dei servizi verrà fornito all’arrivo, ma potrà subire variazioni in base alle necessità.\n\n#### Quali sono i requisiti per partecipare?\n\n* Abilitazione TSSA (o equivalente abilitazione regionale ai servizi di soccorso 118), in regola con gli aggiornamenti previsti.\n* Abilitazione Full-D (o equivalente abilitazione al BLSD adulto e pediatrico), in regola con gli aggiornamenti previsti.\n* Nulla-osta da parte del Presidente del Comitato di appartenenza (tramite estensione su Gaia).\n* Essere in regola con le vigenti disposizioni CRI in materia di prevenzione dell’infezione da Covid19.\n* Utile ma non vincolante il possesso di patente di servizio CRI categoria 5.\n\n#### Cosa offriamo?\n\n* Alloggio a Cavalese, foresteria di Soraga (3 km da Moena) e Vigo di Fassa\n* Vitto (possibilità di consumare i pasti presso le Sedi e/o di usufruire di un buono-spesa spendibile presso esercizi convenzionati).\n\nUna fruttuosa esperienza umana e professionale nelle Dolomiti\n\n#### Informazioni e iscrizioni\n\n**Cavalese** 3396450697 cavalese@crifassafiemme.it\n\n**Moena** 3395714595 moena@crifassafiermme.it\n\n**Vigo di Fassa** 3387826449 vigo@crifassafiemme.it\n\nwww.crifassafiemme.it\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5Fin%5FVal%5Fdi%5FFassa%5Fe%5F12%5F12%5F2022%5F22%5F57%5F38%5F447866.pdf))  \n Peso 1,8 MB"},{"title":"Webinar - Alla sostenibilità manca una esse",
"date":"12 Dicembre 2022",
"preview":"Cari Volontari,\n\ntorna il quarto e ultimo webinar del 2022 organizzato in collaborazione con Vita, il mensile dedicato al racconto sociale, al volontariato, alla sostenibilità economica e ambientale e, in generale, al mondo non profit dedicato esclusivamente ai volontari CRI.",
"link":"https://gaia.cri.it/articoli/webinar-alla-sostenibilita-manca-una-esse/",
"body":"Cari Volontari,\n\ntorna il quarto e ultimo webinar del 2022 organizzato in collaborazione con **Vita**, il mensile dedicato al racconto sociale, al volontariato, alla sostenibilità economica e ambientale e, in generale, al mondo non profit dedicato esclusivamente ai volontari CRI.\n\nQuesto nuovo appuntamento, dal titolo **_Alla sostenibilità manca una esse_** andrà on-air **venerdì 16 dicembre** alle ore **17:00**.\n\nDiscuteremo dei principi ESG che sono diventati centrali nelle scelte economiche e politiche e, ad oggi, sono la risposta del mondo delle imprese alle sfide emerse dalle tre crisi che abbiamo attraversato nei primi anni del nuovo millennio (finanziaria, ambientale, pandemica). ESG è l’acronimo di Environmental, Social and Governance e si riferisce a tre fattori centrali nella misurazione della sostenibilità del business d’impresa: ambiente, sociale e governance.\n\nPartecipare è semplice, basta registrarsi [**qui**](https://cri-it.zoom.us/webinar/register/WN%5F%5F9eUVUEPR6utV9p9bbOtuQ) per ricevere il link a cui collegarsi il **16/12 alle ore 17:00**. In allegato il save the date.\n\nPartecipare è un modo di crescere, acquisire consapevolezza e restare aggiornati sui temi attuali e a noi cari.\n\nVi aspettiamo numerosi!\n\n---\n\n#### Allegati (1)\n\n* **Save the date** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/SAVE%5FTHE%5FDATE%5F-%5FCRI%5F%5FVITA12%5F12%5F2022%5F11%5F24%5F19%5F397878.png))  \n Peso 1021,8 KB"}]}