{"news":[{"title":"Corso giornalisti a Bitonto il 20 marzo",
"date":"22 Febbraio 2024",
"preview":"Formare cHI V’ informa: consolidare le conoscenze degli esperti in comunicazione in ambito HIV e U=U per un’informazione corretta e libera dallo stigma.",
"link":"https://gaia.cri.it/articoli/corso-giornalisti-a-bitonto-il-20-marzo/",
"body":"Formare cHI V’ informa: consolidare le conoscenze degli esperti in comunicazione in ambito HIV e U=U per un’informazione corretta e libera dallo stigma.\n\nCon l’obiettivo di consolidare ed ampliare le conoscenze in ambito di HIV e U=U degli esperti ed esperte in comunicazione, con particolare riferimento a giornaliste e giornalisti per promuovere un’informazione corretta, fondata sull’evidenza scientifica corrente e libera dallo stigma, il Ministero della Salute ha finanziato il progetto in oggetto.\n\nIl progetto prevede una serie di incontri in diverse regioni del sud, nord e centro Italia organizzate con la collaborazione dell’Ordine dei Giornalisti territorialmente competente che di volta in volta approverà e renderà pubblico sul portale dell’Ordine dei Giornalisti il corso a cui si potranno iscrivere. Il corso sarà gratuito e verranno dati 3 o 4 crediti formativi.\n\nVista la grande attenzione e le attività in essere che il Comitato Nazionale ha nei confronti dell’HIV e delle IST sia con le attività di prevenzione sia con la lotta allo stigma si segnala questa opportunità formativa.\n\nCome richiesto dagli organizzatori diamo segnalazione dei corsi una volta ottenuta l’approvazione dell’Ordine dei Giornalisti:\n\nDal 15 febbraio 2024 è aperto sul portale dell’ODG il corso in allegato al quale si potranno iscrivere i giornalisti e che si terrà nella regione Puglia a BITONTO il 20 Marzo p.v.  \nVerranno riconosciuti 4 (quattro) crediti formativi\n\nNei prossimi mesi daremo tempestiva comunicazione degli incontri organizzati nelle altre regioni.\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/PROGRAMMA%5FINCONTRO%5FCON%5FGIORNALISTI%5FPUGLIA22%5F02%5F2024%5F15%5F32%5F09%5F403565.pdf))  \nPeso 766,1 KB"},{"title":"Campagna di Pasqua 2024",
"date":"21 Febbraio 2024",
"preview":"Caro Comitato, Le buonissime Uova di Pernigotti con la fantastica sorpresa della Thun stanno per terminare. Al Latte o Fondente, basterà scegliere la tipologia di cioccolato e la quantità che si vuole acquistare (a multipli di 12 pezzi).",
"link":"https://gaia.cri.it/articoli/campagna-di-pasqua-2024-2/",
"body":"Caro Comitato,\n\n**Le buonissime Uova di Pernigotti con la fantastica sorpresa della Thun stanno per terminare.**\n\nAl Latte o Fondente, basterà scegliere la tipologia di cioccolato e la quantità che si vuole acquistare (a multipli di 12 pezzi).\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n\\- Tramite Cri shop:\n\n Accesso sull’e-commerce CRI: https://shop.cri.it/\n\n\\- Tramite e-mail:\n\nInviare una e-mail con il quantitativo di Uova che si vogliono acquistare all’indirizzo e-mail pasqua.2024@cri.it\n\nInfo generali:\n\nIl ritiro potrà essere effettuato presso il Comitato Regionale o NPI/COE di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n\nIl Comitato Regionale o NPI/COE scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto.\n\nPer ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato via E-Mail al termine della campagna e che avrà la medesima valenza fiscale della fattura.\n\n**Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail, contestualmente all’invio dell’ordine).**\n\nPer tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare:\n\n* Nome del Comitato\n* Regione di appartenenza e Regionale o NPI/COE scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico)\n* Nome e Cognome\n* Numero di telefono del referente per il ritiro delle Uova\n* Indirizzo e-mail del Comitato.\n\nInformazioni e descrizione del prodotto:\n\nUova fondente da 240gr: Uovo di cioccolato extra fondente (cacao: 50% minimo)  \nIngredienti: Zucchero, pasta di cacao, burro di cacao, emulsionante: lecitina di soia, aroma  \nnaturale di vaniglia.  \nSenza glutine.\n\nOgni scatola contiene 12 Uova\n\nUova cioccolato latte da 240gr: Uovo di cioccolato al latte finissimo (cacao: 31% minimo)  \nIngredienti: Zucchero, burro di cacao, latte intero in polvere, pasta di cacao, emulsionante: lecitina di  \nsoia, aroma naturale di vaniglia.  \nSenza glutine.\n\nOgni scatola contiene 12 Uova  \n\nContatti di riferimento\n\nE-mail: [pasqua.2024@cri.it](mailto:pasqua.2024@cri.it)\n\nTelefono: 06-55100689\n\n 334-6742832\n\n---\n\n#### Allegati (2)\n\n* **3D CROCE ROSSA DEFINITIVI 15-01**([Scarica](https://datafiles-gaia.cri.it/media/allegati/3D%5FCROCE%5FROSSA%5FDEFINITIVI%5F15-0121%5F02%5F2024%5F14%5F57%5F20%5F321399.jpg))  \nPeso 1,7 MB\n* **Indirizzi e Contatti COE\\_NPI\\_ REGIONALI**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F21%5F02%5F2024%5F14%5F57%5F20%5F300809.xlsx))  \nPeso 68,5 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 20 FEBBRAIO 2024",
"date":"20 Febbraio 2024",
"preview":"Si avvisa che nella giornata del 20 Febbraio 2024 a partire dalle ore 14.30, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-20-febbraio-2024/",
"body":"Si avvisa **che nella giornata del 20 Febbraio 2024 a partire dalle ore 14.30**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"EVENTO ECM Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica” per professionisti sanitari - 6 crediti ECM",
"date":"16 Febbraio 2024",
"preview":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM",
"link":"https://gaia.cri.it/articoli/evento-ecm-regolamento-sanitario-internazionale-ed-emergenze-di-sanita-pubblica-per-professionisti-sanitari-6-crediti-ecm/",
"body":"Venerdì 15 marzo dalle 9.00 alle 17:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“Regolamento Sanitario Internazionale ed Emergenze di Sanita’ Pubblica”_, con rilascio di **6 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/fd57J71ZrFbxyHCCA) entro il 29 febbraio 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nPer informazioni **[ecm@cri.it](mailto:ecm@cri.it)**\n\n---\n\n#### Allegati (1)\n\n* **Depliant**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MAIL%5FDepliant%5FECM%5F1%5F119%5F02%5F2024%5F16%5F22%5F32%5F228355.pdf))  \nPeso 180,8 KB"},{"title":"Vacanza e Volontariato Castiglione della Pescaia 2024",
"date":"15 Febbraio 2024",
"preview":"Sei un volontario della Croce Rossa a cui piace conoscere nuove persone, nuovi territori e soprattutto ti piace il mare?",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-castiglione-della-pescaia-2024/",
"body":"Sei un volontario della Croce Rossa a cui piace conoscere nuove persone, nuovi territori e soprattutto ti piace il mare?\n\nEccoci, siamo qua per te!  \nPochi posti disponibili ancora per aderire a questo fantastico progetto!  \nMolti volontari ci conoscono e continuano a venirci a trovare ogni anno, hai voglia di scoprire se facciamo al caso tuo?  \nFacendo questa nuova esperienza arricchirai il tuo curriculum personale così potrai portare nuovi spunti al tuo comitato così possiamo crescere insieme!  \nNoi ti offriamo vitto e alloggio in cambio di un turno al giorno. Contattaci su WhatsApp al 3334698747 oppure per mail al cricastiglionedellapescaia@gmail.com\n\n---\n\n#### Allegati (1)\n\n* **Progetto V&V**([Scarica](https://datafiles-gaia.cri.it/media/allegati/DOC-20240213-WA0009.15%5F02%5F2024%5F16%5F17%5F11%5F481406.pdf))  \nPeso 289,5 KB"},{"title":"Premio “Angelo Ferro” per l’innovazione nell’economia sociale",
"date":"14 Febbraio 2024",
"preview":"Cari volontari, Fondazione Cassa di Risparmio di Padova e Rovigo e la Fondazione Emanuela Zancan, con il sostegno di Intesa Sanpaolo, hanno indetto un concorso che premia le soluzioni innovative promosse nell’ambito dell’’economia sociale. Il Premio - dell’importo complessivo di 20.000 euro -",
"link":"https://gaia.cri.it/articoli/premio-angelo-ferro-per-linnovazione-nelleconomia-sociale/",
"body":"Cari volontari,\n\nFondazione Cassa di Risparmio di Padova e Rovigo e la Fondazione Emanuela Zancan, con il sostegno di Intesa Sanpaolo, hanno indetto un concorso che premia le soluzioni innovative promosse nell’ambito dell’’economia sociale. Il Premio - dell’importo complessivo di 20.000 euro - intende valorizzare l'innovazione dell'economia sociale in termini di: soluzioni capaci di intercettare nuovi bisogni sociali; soluzioni che attivano risposte originali per tipo di intervento (prodotto o processo); soluzioni che attivano risposte originali per soggetti coinvolti e collaborazioni attivate.\n\nGli Enti del Terzo Settore interessati potranno candidare le loro iniziative fino al 18 marzo. Ciascun soggetto, oltre ai dati identificativi, dovrà fornire una sintetica descrizione dell’attività svolta, del contesto in cui opera e dei risultati economici e sociali ottenuti, sottolineando i caratteri innovativi introdotti nei prodotti/servizi erogati.\n\nIl Comitato Nazionale (UO PMI) rimane a disposizione in caso di dubbi e/o per offrire supporto ai Comitati CRI nel processo di candidatura. \n\nPer maggiori info sull’iniziativa e richiedere supporto al team nazionale [LINK ](https://redcloud.cri.it/dettaglioopportunitaih/328)"},{"title":"VOLONTARIATO e VACANZE 2024 TOSCANA - SAN VINCENZO (LI)",
"date":"08 Febbraio 2024",
"preview":"Il Comitato della Croce Rossa Italiana di San Vincenzo offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanze-2024-toscana-san-vincenzo-li/",
"body":"**Il Comitato della Croce Rossa Italiana di San Vincenzo** offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, etc.\n\n[San Vincenzo si trova al centro della **Costa degli Etrusch**i](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4), una lingua di terra che da Livorno scende giù fino a Piombino, sul mare di fronte all’Isola d’Elba. La sua posizione strategica e gli ottimi collegamenti stradali e ferroviari permettono di raggiungere rapidamente le grandi **città d’arte** come Firenze, Pisa, Siena e Roma; nei dintorni, inoltre, si dipana un’interessantissima offerta turistica che varia dalle **cantine d’autore** alle **terme**, dai più bei parchi della Toscana ai suggestivi **borghi medievali** dell’entroterra, dalle vaste **spiagge di sabbia** alle **scogliere** dei promontori che celano cale così nascoste da essere quasi inarrivabili.\n\nLa **DURATA DEL SERVIZIO** nel Comitato Croce Rossa di San Vincenzo è di **minimo una settimana**, con arrivo e partenza nella giornata di sabato o domenica. Periodi diversi sono previsti nei periodi di bassa stagione o per esigenze particolari.\n\nIl **SERVIZIO RICHIESTO** è di un turno di servizio al giorno alternati tra:  \n– mattina 8.00/14.00  \n– pomeriggio 14.00/20.00  \n– notte 20.00/8.00  \nPossono essere previsti turni diversi per esigenze di servizio o dei volontari da concordare con il responsabile.\n\n**L’OSPITALITA’** è prevista in camere condivise, con bagni comuni e uso di cucina.\n\n**VITTO.** I pasti saranno consumati nei locali della sede, in comune con i nostri volontari. Ogni settimana verrà fatta la spesa, che voi stessi ed i volontari in turno, provvederete a cucinare.\n\nLa **BIANCHERIA DA LETTO e PULIZIE**: i partecipanti dovranno portarsi la biancheria da letto e quella per l’igiene personale. Chi volesse può utilizzare il servizio di lavanderia al prezzo di €. 5,00 a settimana, (lenzuola, federa, un asciugamano) da comunicare preventivamente al momento dell’adesione. Al momento della partenza i locali utilizzati dovranno essere lasciati puliti.\n\n**I REQUISITI** **per partecipare al progetto Vacanze & Volontariato sono**:\n\nGli interessati al momento dell’adesione, dovranno dichiarare di essere in possesso dei seguenti brevetti: _Corso TSSA o equipollenti oppure solo TS, eventuale FULLD o BLSD._\n\n _E’ gradito, ma non indispensabile,_ essere in possesso di patente CRI cat. 4 o 5.\n\n**Gli autisti, pur in possesso della patente, qualora non intendessero guidare, dovranno specificarlo al momento della prenotazione.** \n\n**Si richiede la divisa conforme al protocollo e scarpe antinfortunistiche.**\n\n**ATTENZIONE: Prima dell’arrivo i volontari dovranno far pervenire l’estensione dal proprio Comitato tramite GAIA ed essere in regola con la quota associativa.**\n\n**COME ADERIRE:** **Invia una email**: [crisv.volontariatovacanza@gmail.com](mailto:crisv.volontariatovacanza@gmail.com)\n\nLa conferma dell’adesione avverrà utilizzando gli stessi indirizzi email inseriti nel modulo di prenotazione o in email di prenotazione. Per eventuali o altre informazioni **Sergio** cell. 349 7581332 oppure **Michela** cell. 3280693055 (solo whatsapp).\n\nCi potete trovare anche su FACEBOOK a [crisanvincenzo](https://www.facebook.com/crisanvincenzo/)\n\n**Qualora successivamente all’adesione il volontario fosse impossibilitato a partecipare dovrà comunicare la disdetta almeno una settima prima della data fissata per l’arrivo, in modo da dare ad altri l’opportunità.**\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fadesione%5F202408%5F02%5F2024%5F11%5F11%5F07%5F935344.docx))  \nPeso 33,5 KB"},{"title":"Unisciti alla IFRC Limitless Youth Innovation Academy",
"date":"07 Febbraio 2024",
"preview":"Continuano le selezioni per far parte della masterclass promossa dalla Solferino Academy all'interno del programma \"IFRC Limitless Youth Innovation Academy\"!",
"link":"https://gaia.cri.it/articoli/unisciti-alla-ifrc-limitless-youth-innovation-academy-2/",
"body":"Continuano le selezioni per far parte della masterclass promossa dalla Solferino Academy all'interno del programma \"IFRC Limitless Youth Innovation Academy\"!\n\nHai tempo fino al 20 febbraio per presentare la tua candidatura ed essere parte del cambiamento e di una comunità globale di giovani innovatori che stanno affrontando la più grande minaccia del nostro tempo: la crisi climatica e ambientale.\n\n**Vuoi saperne di più?**\n\n**Partecipa al secondo webinar di presentazione dell'iniziativa organizzato dalla CRI**\n\n**che si terrà il 14 febbraio alle ore 18.00 su Zoom a questo link:** <https://cri-it.zoom.us/s/91592067853>\n\nIn particolare, mostreremo passo passo come applicare online al programma e risponderemo a tutte le vostre domande.\n\nInoltre, nella sezione _Documenti/Area Giovani/Programma Limitless_ di GAIA sono disponibili i materiali del primo webinar di presentazione oltre ad un documento di FAQ che risponderà a tutte le tue domande!\n\n Per maggiori informazioni e per candidarti visita il sito [limitless.solferinoacademy.com](http://limitless.solferinoacademy.com/). \n\nPer ulteriore necessità di supporto puoi scrivere a: [innovazione@cri.it](mailto:innovazione@cri.it)\n\nN.B.: Prima di inviare la tua candidatura al Programma Limitless, è necessario ricevere il nulla osta dal proprio Comitato di appartenenza."},{"title":"Convegno \"Ferdinando Palasciano: tra Storia e Collezionismo\" valido come aggiornamento DSTO 24 febbraio 2024, \"Circolo Unificato dell'Esercito\", Genova",
"date":"31 Gennaio 2024",
"preview":"L'Associazione Italiana Collezionisti Tematici di Croce Rossa “Ferdinando Palasciano” in occasione del suo 30° anniversario di",
"link":"https://gaia.cri.it/articoli/convegno-ferdinando-palasciano-tra-storia-e-collezionismo-valido-come-aggiornamento-dsto-24-febbraio-2024-circolo-unificato-dellesercito-genova/",
"body":"_L'Associazione Italiana Collezionisti Tematici di Croce Rossa “Ferdinando Palasciano” in occasione del suo 30° anniversario di fondazione, è lieta di presentare un Convegno sulla figura del Precursore di Croce Rossa, che verrà approfondita sia da un punto di vista storico-scientifico che da quello collezionistico._\n\n_L'organizzazione del suddetto Convegno, in collaborazione con CRI rientra fra le celebrazioni in ricordo del 160° della sua costituzione._ \n_Tale evento si svolgerà in presenza il prossimo 24 febbraio, sabato, a Genova, presso il Circolo Unificato dell'Esercito._ \n\n_La partecipazione al Convegno sarà riconosciuta come Aggiornamento per la qualifica di Divulgatore della Storia della Croce Rossa e della Medicina (DSTO)._\n\n_Nel rammentarVi la necessità di confermare quanto prima la partecipazione al fine_ \n_di agevolare l’organizzazione, Vi informo che le adesioni dovranno pervenire_ \n_esclusivamente attraverso la compilazione del form al seguente link (_[https://www.trippus.net/cri.it/ConvegnoFerdinandoPalasciano)](https://www.trippus.net/cri.it/ConvegnoFerdinandoPalasciano)  \n_Informiamo i volontari in possesso della qualifica DSTO che verrà data precedenza alla loro iscrizione durante le prossime 24 ore, dopodiché le iscrizioni apriranno al pubblico, e_\n\n_saranno accettate fino a raggiunta capienza della sala._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/BOZZAL%5F131%5F01%5F2024%5F14%5F43%5F05%5F362929.JPG))  \nPeso 1,4 MB"},{"title":"1° Campo Nazionale di Formazione 2024 Roma 22 - 25 febbraio 2024",
"date":"29 Gennaio 2024",
"preview":"Dal 22 al 25 febbraio 2024 si svolgerà a Roma il 1° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 6 corsi:",
"link":"https://gaia.cri.it/articoli/1deg-campo-nazionale-di-formazione-2024-roma-22-25-febbraio-2024/",
"body":"Dal 22 al 25 febbraio 2024 si svolgerà a Roma il 1° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 6 corsi:\n\n* n.1 Corso di Formazione per Coadiutori Motorizzazione CRI _online_ (**COAMOT**) - IV livello - dal 24 al 25 febbraio 2024;\n* n.1 Corso di alta specializzazione in Raid Cross per Istruttori DIU (**ASRC**) - IV livello - dal 23 al 25 febbraio 2024;\n* n.1 Corso di alta specializzazione in Gara DIU per Istruttori DIU (**ASGARADIU**) - IV livello - il 24 febbraio 2024;\n* n.1 Corso di alta specializzazione in Protezione dei Beni Culturali per Istruttori DIU (**ASPBC**) - IV livello - dal 24 al 25 febbraio 2024;\n* n.1 Modulo Trasversale per Formatori CRI _blended_ (**FCRIOL**) - IV livello - inizio corso in presenza dal 22 al 25 febbraio 2024\\. Il primo incontro in modalità _online_ (lezione sincrona) il giorno 6 febbraio 2024;\n* n.1 Corso Gestione Comitati CRI e Terzo Settore _blended_ (**GCTS**) - IV livello - sperimentale – inizio corso in presenza dal 23 al 24 febbraio 2024\\. Il primo incontro in modalità _online_ (lezione sincrona) il giorno 5 febbraio 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."}]}