{"news":[{"title":"Report Analisi Volontariato Croce Rossa Italiana 2023",
"date":"15 Ottobre 2024",
"preview":"Cari Volontari, con piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2023”, un documento importante che rappresenta l’evoluzione del Volontariato in CRI. Redatto anche grazie il vostro costante impegno nell’aggiornare i nostri gestionali, il Report può divenire un...",
"link":"https://gaia.cri.it/articoli/report-analisi-volontariato-croce-rossa-italiana-2023/",
"body":"_Cari Volontari,_ \n_con piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2023”, un documento importante che rappresenta l’evoluzione del Volontariato in CRI. Redatto anche grazie il vostro costante impegno nell’aggiornare i nostri gestionali, il Report può divenire un valido strumento per la guida della nostra Associazione._ \n_Preparato dall’Unità Operativa del Comitato Nazionale Programmazione, Monitoraggio e Controllo insieme all’Unità Operativa Soci, Volontariato e Servizio Civile e con il coordinamento del Delegato Tecnico Nazionale Volontariato e Innovazione e del Referente Nazionale per il Report sul Volontariato, il Report è frutto di una collaborazione con le Unità Operative Supporto ai Giovani della CRI, per i dati sul Progetto 8-13, Partnership & Donors, per ciò che concerne il Volontariato d’impresa, e ICT per l’accesso e il supporto al gestionale G.A.I.A._ \n  \n_Di seguito è possibile consultare:_\n\n* _Lettera del Presidente Nazionale_\n* _Report Analisi Volontariato CRI 2023_\n\n---\n\n#### Allegati (2)\n\n* **Report**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Report%5FAnalisi%5FVolontariato%5F2023%5FRev.2%5Fco16%5F10%5F2024%5F09%5F28%5F24%5F473664.pdf))  \nPeso 3,3 MB\n* **Lettera**([Scarica](https://datafiles-gaia.cri.it/media/allegati/prot%5F2024%5F22414%5FCN%5FU%5F03%5F10%5F2024%5FReport%5FAn16%5F10%5F2024%5F09%5F28%5F24%5F447345.pdf))  \nPeso 2,9 MB"},{"title":"Annullamento webinar \"Agorà dell'Innovazione\" – Solferino Academy: 17 Ottobre alle 19:30",
"date":"15 Ottobre 2024",
"preview":"Car* Volontar*, ti informiamo che, a causa di esigenze tecniche, il webinar a tema Solferino Academy, parte del ciclo Agorà dell'Innovazione, previsto per il prossimo Giovedì 17 Ottobre è stato annullato.",
"link":"https://gaia.cri.it/articoli/annullamento-webinar-agora-dellinnovazione-solferino-academy-17-ottobre-alle-1930/",
"body":"Car\\* Volontar\\*, \n\nti informiamo che, a causa di esigenze tecniche, il webinar a tema **Solferino Academy**, parte del ciclo **Agorà dell'Innovazione**, previsto per il prossimo Giovedì 17 Ottobre è stato annullato. \n\nPuoi trovare le registrazioni di tutti gli altri webinar dell'Agorà dell'Innovazione sulla piattaforma CRI Risponde, sezione Innovazione. \n\nPer qualsiasi informazione puoi scrivere a: [innovazione@cri.it](mailto:innovazione@cri.it)"},{"title":"Giornata Internazionale della Salute Mentale 2024",
"date":"10 Ottobre 2024",
"preview":"Il 10 ottobre 2024 si celebra la Giornata Internazionale della Salute Mentale",
"link":"https://gaia.cri.it/articoli/giornata-internazionale-della-salute-mentale-2024/",
"body":"Il 10 ottobre 2024 si celebra la **Giornata Internazionale della Salute Mentale**, una ricorrenza istituita dall’ONU per sensibilizzare l’opinione pubblica su temi cruciali legati alla salute mentale. Il tema scelto per quest’anno, “Priorità alla salute mentale sul lavoro”, pone l’accento sull’importanza di creare ambienti lavorativi che favoriscano il benessere psichico, contrastando stress e altre problematiche che possono emergere in ambito professionale.\n\nCome volontari della nostra Associazione, ispirati dai 7 Principi, non svolgiamo un’attività lavorativa ma agiamo ogni giorno in vari contesti all’interno di servizi spesso complessi, anche dal punto di vista psicologico.\n\nPer tale ragione oggi è per noi necessario riflettere sull’importanza del benessere psicologico anche dei volontari e non solo della popolazione: prendersi cura di chi si prende cura è una priorità per la CRI.\n\nIl Servizio Psicosociale (SEP) supporta i volontari che possono trovarsi in una condizione di vulnerabilità durante e dopo un’emergenza o che sentano il bisogno di confrontarsi con un esperto per gestire emozioni correlate a quotidiane attività di assistenza \n\nGli psicologi della CRI possono supportare il volontario nella comprensione dei vissuti emotivi sperimentati nei vari servizi allo scopo di ridurre o prevenire possibili reazioni a seguito di situazioni stressanti.\n\nRivolgiti con fiducia ai colleghi del Servizio Psicosociale del tuo Comitato territoriale o del Comitato regionale: potranno ascoltare e accoglierti in presenza oppure da remoto in maniera riservata e anonima.\n\nIl supporto psicologico della Croce Rossa Italiana è gratuito **e offre sostegno e ascolto** anche telefonicamente grazie al supporto psicologico della Centrale di Risposta Nazionale. Ogni volontario, chiamando il **numero di pubblica utilità 1520**, potrà confrontarsi con uno psicologo ed essere orientato al Servizio Psicosociale più vicino alla sua residenza. Il servizio è attivo dal lunedì al sabato dalle 8 alle 20.\n\nPrenditi cura di te stesso\n\n---\n\n#### Allegati (3)\n\n* **GM\\_3**([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F310%5F10%5F2024%5F13%5F39%5F37%5F223961.jpg))  \nPeso 138,2 KB\n* **GM\\_2**([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F210%5F10%5F2024%5F13%5F39%5F37%5F212795.jpg))  \nPeso 162,6 KB\n* **GM\\_1**([Scarica](https://datafiles-gaia.cri.it/media/allegati/GM%5FSalute%5FMentale%5F110%5F10%5F2024%5F13%5F39%5F37%5F200791.jpg))  \nPeso 127,3 KB"},{"title":"La Violenza invisibile: Tavola Rotonda e dibattito contro la violenza sulle donne tra il Presidente Nazionale e il Ministro della Giustizia",
"date":"09 Ottobre 2024",
"preview":"IL MINISTRO NORDIO IN CROCE ROSSA PER IL CONVEGNO “LA VIOLENZA INVISIBILE” 16 ottobre 2024, ore 18:00 – Sala Solferino c/o sede Comitato Nazionale CRI, Via Bernardino Ramazzini 31 (Roma). Una tavola rotonda sul tema della lotta alla violenza contro le donne si svolgerà il prossimo 16 ottobre, dal...",
"link":"https://gaia.cri.it/articoli/la-violenza-invisibile-tavola-rotonda-e-dibattito-contro-la-violenza-sulle-donne-tra-il-presidente-nazionale-e-il-ministro-della-giustizia/",
"body":"**IL MINISTRO NORDIO IN CROCE ROSSA PER IL CONVEGNO “LA VIOLENZA INVISIBILE”**\n\n16 ottobre 2024, ore 18:00 – Sala Solferino c/o sede Comitato Nazionale CRI, Via Bernardino Ramazzini 31 (Roma)\n\nUna tavola rotonda sul tema della lotta alla violenza contro le donne si svolgerà il prossimo 16 ottobre, dalle ore 18:00, nella Sala Solferino, all’interno della sede del Comitato Nazionale della Croce Rossa Italiana a Roma, in via Bernardino Ramazzini, 31.\n\n**“La violenza invisibile”**, questo il titolo dell’incontro, vedrà la partecipazione di istituzioni pubbliche, enti privati, Associazioni e Volontari.\n\nAl Ministro della Giustizia, **Carlo Nordio**, le conclusioni dell’incontro che, dopo i saluti iniziali di **Rosario Valastro**, Presidente della CRI, vedrà la partecipazione di **Elisa Chechile**, Centro Antiviolenza Occhio di Venere di Asti, **Angela Colmellere**, Consigliere del Ministro della Giustizia, **Maria Rosaria Covelli**, Presidente Osservatorio permanente Attuazione normativa violenza di genere e Presidente Corte d’Appello di Napoli, **Maria Luisa Iavarone**, Professore Ordinario di Pedagogia Università Parthenope di Napoli, **Carla Vittoria Maira**, Presidente Atena Donna e Vicepresidente Fondazione Atena, **Giulia Russo**, Direttrice Centro Penitenziario “P. Mandato” di Secondigliano (Napoli), **Ester Viola**, Avvocata e scrittrice. A moderare **Stefano Tangredi**, Delegato tecnico nazionale CRI all’inclusione sociale.\n\nI Volontari sono invitati a seguire l'evento online sulla piattaforma Zoom, previo inserimento del proprio nome, cognome e indirizzo email al seguente link <https://cri-it.zoom.us/webinar/register/WN%5FlieR0PfQSE2dA86NbUPQSQ>. \n\nUna volta inserite le generalità, verrà automaticamente inviato il link di collegamento definitivo all'evento.\n\nSi specifica che la partecipazione sarà consentita a un massimo di 1.000 Volontari.\n\nI dipendenti del complesso Ramazzini sono invitati a partecipare in presenza all'evento in Sala Solferino.\n\n---\n\n#### Allegati (1)\n\n* **Locandina evento**([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fevento09%5F10%5F2024%5F15%5F01%5F44%5F012979.jpeg))  \nPeso 123,5 KB"},{"title":"Corsi Conversione FTSSA in FMS (CFMS) Online asincrona 8 novembre - 8 dicembre 2024",
"date":"07 Ottobre 2024",
"preview":"Dal giorno 8 novembre al giorno 8 dicembre 2024 saranno attivati i Corsi Conversione FTSSA in FMS (CFMS) appartenenti al IV livello e relativi all’ambito Salute.",
"link":"https://gaia.cri.it/articoli/corsi-conversione-ftssa-in-fms-cfms-online-asincrona-8-novembre-8-dicembre-2024/",
"body":"Dal giorno 8 novembre al giorno 8 dicembre 2024 saranno attivati i Corsi Conversione FTSSA in FMS (**CFMS**) appartenenti al IV livello e relativi all’ambito Salute.\n\nI Corsi programmati saranno erogati in modalità _online_ asincrona e fruibili sulla piattaforma Training CRI.\n\nI corsi sono un’importante occasione per formare Volontari che saranno in grado di svolgere attività volte a proteggere e promuovere la salute. \n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse ivi compresi gli obblighi formativi di Salute e Sicurezza che consentono di svolgere l’attività Associativa.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."},{"title":"Pubblicazione Report Formazione Nazionale 2023",
"date":"04 Ottobre 2024",
"preview":"È stato pubblicato il Report della Formazione Nazionale 2023 che offre una panoramica generale di tutti i Corsi per Volontari e Dipendenti della Croce Rossa Italiana erogati nell’anno 2023.",
"link":"https://gaia.cri.it/articoli/pubblicazione-report-formazione-nazionale-2023/",
"body":"È stato pubblicato il Report della Formazione Nazionale 2023 che offre una panoramica generale di tutti i Corsi per Volontari e Dipendenti della Croce Rossa Italiana erogati nell’anno 2023.\n\nNello specifico, sono stati presi in considerazione i corsi svolti dal 1° gennaio al 31 dicembre 2023 e attivati sul gestionale istituzionale G.A.I.A.\n\nAttraverso figure, grafici e brevi commenti, vengono presentati i diversi tipi di corsi attivati rispetto ai 220 titoli disponibili a catalogo, i Comitati territoriali coinvolti, la presenza di genere, l’età e il numero medio dei corsi frequentati dai Volontari nell’annualità in esame.\n\nQualche numero: **8.509** Totale corsi erogati con un aumento pari al **10,3%** rispetto all’anno precedente, **648** Comitati coinvolti, **71.452** i Volontari/dipendenti formati.\n\nIl Report è disponibile nella sezione Formazione del portale istituzionale CRI Risponde\n\nPer scaricare la versione integrale potete cliccare [QUI](https://cririsponde.cri.it/formazione)\n\nPer qualsiasi informazione e/o chiarimento, potete scrivere a [formazione@cri.it](mailto:formazione@cri.it)"},{"title":"Cambio data webinar \"Agorà dell'Innovazione\" – Solferino Academy: Nuova data 17 Ottobre alle 19:30",
"date":"30 Settembre 2024",
"preview":"Car* Volontar*, ti informiamo che, a causa di esigenze organizzative, il webinar a tema Solferino Academy, parte del ciclo Agorà dell'Innovazione, è stato posticipato.",
"link":"https://gaia.cri.it/articoli/cambio-data-webinar-agora-dellinnovazione-solferino-academy-nuova-data-17-ottobre-alle-1930/",
"body":"Car\\* Volontar\\*, \n\nti informiamo che, a causa di esigenze organizzative, il webinar a tema **Solferino Academy**, parte del ciclo **Agorà dell'Innovazione**, è stato posticipato. \n\n**La nuova data dell’evento è fissata per giovedì** **17 ottobre alle ore 19:30** **.**\n\nIl programma rimarrà invariato, e continueremo a esplorare i temi legati all’innovazione! \n\nTi invitiamo a segnare la nuova data sul tuo calendario e a partecipare a questo momento di condivisione. \n\nSe sei curioso di sapere di cosa parleremo, iscriviti inquadrando il QR code oppure cliccando il seguente [LINK](https://docs.google.com/forms/d/e/1FAIpQLSfEe5%5Fz%5Fg6CEnzfImo7RkCdRKGm74ccxZAH7A2V9DzDR88TYQ/viewform) .\n\n Iscriviti subito ed entra a far parte dell'Agorà dell'Innovazione!\n\n---\n\n#### Allegati (1)\n\n* **Locandina Agorà dell' Innovazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fagora%5Fdellinnovazione%5Fv230%5F09%5F2024%5F16%5F03%5F12%5F444899.png))  \nPeso 1,7 MB"},{"title":"Giornata mondiale della rianimazione cardiopolmonare: CRI in piazza per sensibilizzare la popolazione",
"date":"27 Settembre 2024",
"preview":"Torna l’appuntamento annuale con la Giornata dedicata all’importanza delle manovre di rianimazione cardiopolmonare (World Restart a Heart Day – WRAH), il prossimo 16 ottobre. Nel corso dell’intera settimana di sensibilizzazione, dal 14 al 20 ottobre, la Croce Rossa Italiana sarà impegnata in molt...",
"link":"https://gaia.cri.it/articoli/giornata-mondiale-della-rianimazione-cardiopolmonare-cri-in-piazza-per-sensibilizzare-la-popolazione/",
"body":"Torna l’appuntamento annuale con la Giornata dedicata all’importanza delle manovre di rianimazione cardiopolmonare (World Restart a Heart Day – WRAH), il prossimo 16 ottobre. Nel corso dell’intera settimana di sensibilizzazione, dal 14 al 20 ottobre, la Croce Rossa Italiana sarà impegnata in moltissime piazze italiane con attività di formazione, dimostrazioni di piazza e mass training rivolti alla popolazione. Per promuovere l’iniziativa del tuo Comitato, iscriviti a questo **[link](https://ee.ifrc.org/single/FzflWFte)** e scarica i materiali di comunicazione presenti nel **toolkit editabile su Canva** allegato di seguito. Potrai accedere a diversi modelli grafici, inserire le informazioni del tuo evento e il logo del tuo Comitato.  \n  \nInoltre quest’anno, in occasione della settimana dedicata alla rianimazione cardiopolmonare, la Croce Rossa Italiana aderirà anche all’iniziativa **Viva!** Promossa da **IRC – Italian Resuscitation** con l’obiettivo di potenziare le azioni di sensibilizzazione sulle manovre salvavita. Se il tuo Comitato svolgerà attività di massa training in piazza al fianco di IRC, scarica e utilizza anche i materiali informativi sull’arresto cardiaco realizzati in occasione dell’iniziativa al link di **[download Press Kit](https://www.settimanaviva.it/downloads)**.\n\n---\n\n#### Allegati (1)\n\n* **Toolkit**([Scarica](https://datafiles-gaia.cri.it/media/allegati/TOOLKIT%5FWRAH%5FDAY%5F-%5F202427%5F09%5F2024%5F10%5F37%5F24%5F411843.pdf))  \nPeso 7,9 MB"},{"title":"Revisione della Strategia 2018-2030",
"date":"18 Settembre 2024",
"preview":"Cari Volontari, gli eventi degli ultimi anni hanno ribadito l’importanza per l’Associazione di adattarsi continuamente ai cambiamenti a livello locale e globale, per essere sempre rilevanti verso la comunità. I mutamenti in atto hanno imposto, infatti, un nuovo paradigma nella natura e nella moda...",
"link":"https://gaia.cri.it/articoli/revisione-della-strategia-2018-2030/",
"body":"Cari Volontari,\n\ngli eventi degli ultimi anni hanno ribadito l’importanza per l’Associazione di adattarsi continuamente ai cambiamenti a livello locale e globale, per essere sempre rilevanti verso la comunità. I mutamenti in atto hanno imposto, infatti, un nuovo paradigma nella natura e nella modalità di realizzazione delle attività poste in essere dalla CRI sul territorio, aprendo nuovi scenari e ponendo nuove sfide. Alla luce di ciò, si è reso necessario l’avvio di un processo di revisione della Strategia 2018-2030, al fine di aggiornarla agli scenari attuali e di uniformarla con le linee strategiche della Federazione Internazionale delle Società di Croce Rossa e Mezzaluna Rossa, in corso di revisione.\n\nSiamo pertanto a richiedere il vostro contributo a questo processo di revisione tramite la compilazione di un breve questionario. Le vostre risposte ci permetteranno di identificare i trend e i servizi che interesseranno maggiormente la Croce Rossa Italiana nelle diverse realtà di intervento da qui al 2030.\n\nRingraziamo tutti coloro i quali risponderanno al questionario, raggiungibile al seguente link: <https://docs.google.com/forms/d/e/1FAIpQLSd2OFjitepSSgpggAxM8zzDEOXYoxsNRlQOQyofO8X92-GU-w/viewform>\n\nIl termine ultimo per la compilazione del questionario è martedì 24/09/2024."},{"title":"Vacanze e Volontariato Sapri 2024",
"date":"17 Settembre 2024",
"preview":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel Golfo di Policastro, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizio...",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-sapri-2024/",
"body":"Sapri si trova all'estremo sud della provincia di Salerno, al confine con la Basilicata, nel **Golfo di Policastro**, racchiusa a semicerchio dai maestosi monti dell’Appennino meridionale. Questo comune è l’ultimo baluardo della Campania, nel basso Cilento, e regala panorami incantevoli e una posizione strategica.\n\nMeta del turismo balneare estivo, Sapri si è potuta fregiare dal 1995 in poi della **Bandiera Blu**.\n\nDegno di nota è l’esteso **lungomare**, ideale luogo di ritrovo serale per turisti e sapresi.\n\nIl nome di Sapri è conosciuto da tutti gli studenti italiani perché teatro della spedizione organizzata da **Carlo Pisacane,** svoltasi tra il 25 giugno ed il 1° luglio del 1857.\n\nQuesto evento, immortalato nella poesia **“La Spigolatrice di Sapri”** di Luigi Mercantini, segnò un capitolo importante della storia italiana. Un obelisco, una statua di Pisacane e la raffigurazione della Spigolatrice sullo scoglio dello **Scialandro** ed una sul lungomare della città, commemorano questo episodio e ogni estate viene ricordato con una suggestiva rievocazione storico\n\nIl Comitato C.R.I. Sapri offre la formula **“Vacanza e Volontariato”** a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quotidianamente, svolgiamo sul territorio.\n\n**PERIODO E DURATA:**\n\nTutto l’anno (Minimo una settimana).\n\n**ARRIVO E PARTENZA - DISPONIBILITÀ:**\n\nDa sabato a sabato (orientativo) - Massimo 4 Volontari per settimana.\n\n**TURNI:**\n\nè richiesta un’attività di servizio di almeno 6/7 ore giornaliere (indicativamente 7:00 –14:00; 14:00 – 21:00\n\nGradito un turno serale nel periodo di permanenza.\n\n**SERVIZI:**\n\n* Programmati (Dialisi, Trasporto Infermi, Taxi sanitario, Servizi in convenzione con ASL per trasferimento infermi (Ospedali di Sapri e Agropoli), Attività spiagge etc.);\n* Assistenza sportiva e supporto a manifestazioni ed eventi;\n* Altre attività.\n\n**REQUISITI MINIMI RICHIESTI:**\n\nPossono partecipare i Volontari in possesso di certificazioni TS o TSSA e possibilmente in possesso di Patente CRI Mod. 4/5\n\n**COME INVIARE LE CANDIDATURE:**\n\nLe prenotazioni devono avvenire inviando, previo accertamento della disponibilità di posti, una email all’indirizzo: [sapri@cri.it](mailto:sapri@cri.it), utilizzando il modello allegato debitamente sottoscritto dall’interessato e autorizzato dal Presidente del proprio Comitato. Per eventuali ulteriori informazioni è possibile contattare il numero: 0973258369 \\- 3407015831\n\n**CRI SAPRI METTE A DISPOSIZIONE:**\n\nVitto e Alloggio in camera multipla con letti singoli (4 posti) presso la sede del Comitato.\n\n**A CARICO DEI PARTECIPANTI:**\n\nSpese di viaggio\n\n**NOTE:**\n\nI partecipanti dovranno essere dotati di uniforme di servizio completa di _“sahariana”_ a manica lunga (non è ammessa l’uniforme dei soccorsi speciali), scarpe antinfortunistiche, tutto quanto occorre per l’igiene personale, nonché lenzuola, federe, asciugamani (presso la sede è disponibile una lavatrice).\n\nNel caso in cui, per motivi di forza maggiore, il Volontario non possa prestare servizio nel periodo convenuto, è pregato di darne comunicazione tempestivamente.\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda%5Fadesione%5Fvacanze19%5F09%5F2024%5F10%5F11%5F15%5F587042.pdf))  \nPeso 135,6 KB"}]}