{"news":[{"title":"GIORNATA MONDIALE DEL VOLONTARIATO",
"date":"01 Dicembre 2022",
"preview":"Car* tutt*,\n\nin occasione della 37^ Giornata Mondiale del Volontariato, che si celebrerà il prossimo 5 dicembre, vogliamo presentare il toolkit creato per l’occasione.",
"link":"https://gaia.cri.it/articoli/giornata-mondiale-del-volontariato-2/",
"body":"Car\\* tutt\\*,\n\nin occasione della 37^ Giornata Mondiale del Volontariato, che si celebrerà il prossimo 5 dicembre, vogliamo presentare il toolkit creato per l’occasione.\n\nIl focus della campagna di quest’anno è il DONO, espresso in tre parole chiave: **NOI/SIAMO/DONIAMO**. Tre parole che possono essere lette secondo ogni combinazione:\n\n* NOI SIAMO i Volontari, le persone;\n* NOI DONIAMO il nostro tempo e le nostre competenze;\n* SIAMO NOI, una e tante comunità allo stesso tempo;\n* DONIAMO NOI stessi, senza sosta.\n\n**“_La mia storia X la tua_”** è il claim della campagna dove la “X” rappresenta il simbolo del moltiplicatore di buone pratiche e di azioni virtuose.\n\nLa storia di ogni Volontario serve a dare un esempio e ciascuna è importante perché rappresenta i valori fondanti della CRI.\n\nA partire dal 4 dicembre condividi sui social la tua storia, racconta il tuo dono usando l’hasthtag **_#lamiastoriaxlatua_** e personalizza le tue foto scaricando il seguente toolkit:\n\n\\- Immagine profilo FB personalizzabile: <https://bit.ly/3VtFmsg>\n\n\\- Card Social quadrata: <https://bit.ly/3ife4Yi>\n\n\\- Storia Instagram: <https://bit.ly/3VzIXF6>\n\n\\- Copertina Social Facebook: <https://bit.ly/3XCWGwQ>\n\n\\- Copertina Social Twitter: <https://bit.ly/3GSwKr5>\n\n\\- Poster A3 personalizzabile Comitati CRI: <https://bit.ly/3VAPLlN>\n\n**Ps: I materiali sono riservati fino al giorno 4/12, quindi, prima di quella data, si prega di non condividere nulla esternamente.**\n\nBuon 5 Dicembre!"},{"title":"AVVISO MANUTENZIONE GAIA 24 NOVEMBRE 2022",
"date":"23 Novembre 2022",
"preview":"Si avvisa che il giorno 24/11/2022 dalle ore 10:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/avviso-manutenzione-gaia-24-novembre-2022/",
"body":"Si avvisa **che il giorno 24/11/2022 dalle ore 10:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Webinar di presentazione del nuovo Innovation Hub - 26 novembre 2022",
"date":"17 Novembre 2022",
"preview":"Cari volontari,\n\ndal mese di settembre c’è un nuovo spazio all’interno della piattaforma RedCloud.\n\nNel Innovation Hub è online una nuova sezione dedicata alle Opportunità per i Comitati CRI, che offre a tutti gli utenti - volontari e staff - un database sempre aggiornato di opportunità di finanz...",
"link":"https://gaia.cri.it/articoli/webinar-di-presentazione-del-nuovo-innovation-hub-26-novembre-2022/",
"body":"Cari volontari,\n\ndal mese di settembre c’è un nuovo spazio all’interno della piattaforma RedCloud.\n\nNel **Innovation Hub** è online una nuova sezione dedicata alle _Opportunità per i Comitati CRI_, che offre a tutti gli utenti - volontari e staff - un database sempre aggiornato di opportunità di finanziamento, formazione e eventi di networking valide su tutto il territorio nazionale.\n\nPer presentare al pubblico il nuovo ambiente e promuoverne la diffusione sul territorio, il Comitato Nazionale organizza un _webinar informativo_, che si terrà il **26 novembre 2022 alle ore 11** sulla piattaforma ZOOM.\n\nIl webinar sarà occasione anche per presentare nuovamente al territorio il _Magazzino delle Buone Pratiche_ alla luce dei nuovi aggiornamenti implementati nel corso dell’anno.\n\nLink per registrarsi: <https://crocerossaitaliana.typeform.com/to/HlwSbC0H>\n\nPer dubbi e/o chiarimenti potete contattarci a [redcloud@cri.it](mailto:redcloud@cri.it)\n\nIl Team RedCloud"},{"title":"Webinar Training CRI",
"date":"09 Novembre 2022",
"preview":"Carissimi, ci fa piacere informare che da oggi tutti webinar precedentemente caricati su GAIA sono disponibili sulla Training CRI.",
"link":"https://gaia.cri.it/articoli/webinar-training-cri/",
"body":"Carissimi,\n\nci fa piacere informare che da oggi tutti _webinar_ precedentemente caricati su GAIA sono disponibili sulla **Training CRI**.\n\nSi tratta di contenuti (registrazioni, presentazioni) afferenti ai seguenti ambiti di intervento: Sviluppo Organizzativo, Principi e Valori, Inclusione sociale.\n\nNello specifico ci si riferisce ai webinar _Google_, _Twitter_, _Global Day of Service Lilly_ (Sviluppo Organizzativo), al webinar sulla _Giornata Internazionale contro le Mutilazioni Genitali Femminili_ (Inclusione sociale), nonché a numerosi webinar _DIU_.\n\nPer accedere ai contenuti sarà sufficiente effettuare il login sulla piattaforma, selezionare l’ambito di intervento/webinar, cliccare sul contenuto di interesse ed iscriversi al webinar.\n\nLa piattaforma continuerà ad ospitare contenuti simili che si andranno ad aggiungere a quanto già disponibile (corsi a catalogo, corsi sperimentali, etc..) al fine di rendere la Training CRI un spazio dedicato alla formazione a disposizione di tutti voi.\n\nPer ogni necessario supporto potere scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)"},{"title":"CRIOL – Training CRI",
"date":"04 Novembre 2022",
"preview":"Carissimi,\n\nci fa piacere informare che da oggi il Corso di Formazione per Volontari della Croce Rossa Italiana online - CRIOL, disponibile sulla piattaforma Training CRI, si compone di una nuova sezione.",
"link":"https://gaia.cri.it/articoli/criol-training-cri/",
"body":"Carissimi,\n\nci fa piacere informare che da oggi il **Corso di Formazione per Volontari della Croce Rossa Italiana online -** **CRIOL**, disponibile sulla piattaforma **[Training CRI](https://training.cri.it/)**, si compone di una nuova sezione. \n\nSi tratta del **questionario di gradimento** pensato per raccogliere le opinioni ed i feedback dei discenti, dei direttori di corso e dei docenti, al fine di individuare i reali punti di forza e di debolezza, e rendere sempre migliore e più fruibile il Corso.\n\nLa compilazione è anonima e seguirà lo svolgimento del quiz scritto finale.\n\nSi ricorda che per ogni necessità di supporto, potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)."},{"title":"Borse di studio dedicate alla CRI per i Master dell’Università di Ferrara",
"date":"03 Novembre 2022",
"preview":"Croce Rossa Italiana è lieta di presentare la convenzione CRI con l’Università di Ferrara. \nL’accordo, riservato a tutti gli appartenenti alla CRI (Volontari e dipendenti), prevede, per l’anno accademico 2022-2023, agevolazioni economiche ai corsi Unife Master School.",
"link":"https://gaia.cri.it/articoli/borse-di-studio-dedicate-alla-cri-per-i-master-delluniversita-di-ferrara/",
"body":"**Croce Rossa Italiana** è lieta di presentare la convenzione CRI con **l’Università di Ferrara.**\n\nL’accordo, riservato a tutti gli appartenenti alla CRI _(Volontari e dipendenti),_ prevede, per l’anno accademico 2022-2023, agevolazioni economiche ai seguenti corsi _Unife Master School_:\n\n* Master _1° livello_ in **_“Infermieristica di famiglia e di comunità (Sanità e Salute)”:_** n. **4** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **1.000,00** ciascuna;\n* Master di _2° livello_ in **_“Economia e management dei servizi sanitari”:_** n. **3** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **300,00** ciascuna;\n* Master di _1°-2° livello_ in “**_Miglioramento delle performance degli Enti Territoriali e delle altre pubbliche amministrazioni per la creazione di Valore Pubblico (PERF.ET)_**”: n. **3** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **1.000,00** ciascuna;\n* Master di _1°-2° livello_ in “**_Tutela, Diritti e Protezione dei Minori_**”: n. **5** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **400,00** ciascuna.\n\nGli interessati all’offerta potranno visionare in autonomia sul sito <https://ums.unife.it/offerta> i dettagli e i contenuti dei master sopraindicati (qualora gli stessi non siano momentaneamente disponibili, si prega di attendere la pubblicazione dei bandi di ammissione).\n\nPer usufruire dell’agevolazione, i soggetti interessati dovranno inviare **_entro e non oltre il giorno 10/01/2023_**, una email all’indirizzo email [volontariato@cri.it](mailto:volontariato@cri.it) specificando:\n\n* nome, cognome, recapito telefonico e indirizzo email;\n* Comitato CRI di appartenenza;\n* la denominazione del Corso prescelto.\n\nAi fini della candidatura alla presente iniziativa sarà necessario essere in possesso dei requisiti per l’accesso ai corsi (indicati negli appositi bandi / manifesti degli studi) e, in caso di corso a numero programmato, sarà imprescindibile il superamento dell’eventuale selezione di ammissione ed essere in graduatoria in posizione utile rispetto il numero massimo di posti disponibili.\n\n_N.B.: si sottolinea che le candidature pervenute saranno gestite e trasmesse all’Ateneo esclusivamente sulla base dell’ordine cronologico di arrivo._\n\nI soggetti che beneficeranno dell’agevolazione verranno informati con una comunicazione telefonica e/o email. Successivamente, potranno procedere all’iscrizione al Corso tramite la piattaforma web dell’Università e pagare la prima rata per intero poiché lo sconto verrà poi applicato sulla seconda rata.\n\nPer ulteriori informazioni sui corsi: <https://ums.unife.it/informazioni-e-contatti/informazioni-e-contatti>\n\nSi allega la documentazione relativa all’agevolazione per la consultazione nel dettaglio.\n\n---\n\n#### Allegati (1)\n\n* **Borse studio concesse agli appartenenti CRI - Univ. Studi Ferrara** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Borse%5Fstudio%5Fconcesse%5Fagli%5Fappartenenti%5FC03%5F11%5F2022%5F16%5F35%5F51%5F037392.pdf))  \n Peso 552,6 KB"},{"title":"Campagna Natale 2022",
"date":"03 Novembre 2022",
"preview":"Cari Comitati, con la presente sono a informarvi che la consueta Campagna di Natale della Croce Rossa Italiana sta per partire. L’obiettivo è di offrire a tutti voi la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/campagna-natale-2022-2/",
"body":"**Cari Comitati,** \n\ncon la presente sono a informarvi che la consueta **Campagna di Natale** della Croce Rossa Italiana sta per partire. L’obiettivo è di offrire a tutti voi la possibilità di raccogliere fondi per contribuire alle attività per il territorio e il suo sviluppo.\n\nAnche quest’anno i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia, azienda leader nel settore della grande distribuzione alimentare e nostro prezioso partner da diversi anni.\n\nQuesta rinnovata collaborazione, permetterà ai Comitati di acquistare i panettoni e, **le shopper personalizzate** Croce Rossa Italiana, bianche e rosse, studiate ad hoc per contenere il panettone.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n**Tramite Cri Shop:**\n\n* Accesso sull’ e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Novità” all’interno della quale è presente la sottocategoria “Campagna Solidale”.\n\nIn quest’ultima troverete i nostri prodotti.\n\n(Shop.cri.it >Cliccare sull’icona dell’omino> Accedi con Gaia> Novità> Campagna Solidale> Panettone Solidale Cri)\n\n* Sul Cri Shop il pagamento potrà essere effettuato esclusivamente tramite circuito PayPal\n\n**Tramite e-mail:**\n\n* Inviare un’email con il quantitativo di panettoni che si vuole acquistare a [panettoni.2022@cri.it](mailto:panettoni.2022@cri.it) (gli ordini potranno essere esclusivamente a multipli di 180 pezzi e con un ordine minimo di 180)\n* Nella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinchè l’ordine venga preso in considerazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento\n\n**Info generali:**\n\n* Panettone e shopper saranno venduti al costo unitario di 2,80€ Iva Inclusa (n°1 panettone +n°1 shopper) con un ordine minimo di 180 pezzi per un importo pari a 504,00€ Iva inclusa\n* Il quantitativo acquistato potrà essere solo a multipli di 180 pezzi ( 180,360,540,720,900, etc)\n* Il ritiro potrà essere effettuato, come per lo scorso anno, presso il Comitato Regionale o Npi/Coe di riferimento, tra quelli indicati nella lista allegata, secondo le date e gli orari ivi riportati.\n* Il Comitato Regionale o Npi/Coe scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n* Per ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/partita iva del Comitato richiedente), che vi verrà inviato via e-mail e che avrà la medesima valenza fiscale della fattura.\n* L’acquisto dei panettoni e delle shopper non può avvenire separatamente\n\nSarà possibile utilizzare il panettone e la shopper come raccolta fondi, a fronte di una **donazione minima consigliata di € 10,00**.\n\n**Informazioni e descrizione del panettone:**\n\n**Panettone Classico** marchio “Deluxe” da 1kg con incarto rosso personalizzato con il logo della Croce Rossa Italiana e il logo di Lidl Italia (Foto allegata)\n\nOgni scatola contiene 6 panettoni.\n\n**Informazioni e descrizione della Shopper:**\n\n**Shopper personalizzata** 23x23 cm, da 230 gr (Foto allegata)\n\n**Sarà possibile effettuare gli ordini a partire da Lunedì 17/10/2022.**\n\nA breve sarà a disposizione di ogni Comitato un toolkit di comunicazione (locandina, immagine di copertina, immagini per la condivisione social) per diffondere la Campagna attraverso i canali social e istituzionali del Comitato.\n\n**Contatti di riferimento**\n\nE-mail: panettoni.2022@cri.it – Telefono: 06-55100689\n\n334-6742832\n\n---\n\n#### Allegati (1)\n\n* **Indirizzi e Contatti COE\\_NPI\\_ REGIONALI\\_Campagna Pasqua 2022** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5FC03%5F11%5F2022%5F14%5F05%5F14%5F363034.pdf))  \n Peso 60,8 KB"},{"title":"Natale a Cesenatico - Vacanza Volontariato 2022",
"date":"03 Novembre 2022",
"preview":"Il Comitato di Cesenatico ha il piacere di accogliere i volontari CRI che scelgono di vivere l’esperienza “Natale a Cesenatico – Vacanza Volontariato 2022”.",
"link":"https://gaia.cri.it/articoli/natale-a-cesenatico-vacanza-volontariato-2022/",
"body":"**Il Comitato di Cesenatico ha il piacere di accogliere i volontari CRI che scelgono di vivere l’esperienza “Natale a Cesenatico – Vacanza Volontariato 2022”.**\n\n**A Natale il Borgo marinaro splende più che mai per i suoi cittadini e i suoi visitatori** **:**\n\nin ogni momento dell’anno dona “il buon vivere” con il calore della sua accoglienza e la vivacità del suo animo culturale, che lo contraddistingue.\n\n**Il 4 dicembre è la data da non perdere** e da non dimenticare per visitare Cesenatico. Dalle ore 17.00 sul Porto Canale **l’accensione del famoso** **Presepe della Marineria**, attrazione unica nel panorama italiano**e delle luminarie in tutto il Borgo, inaugura l’inizio dei mesi natalizi**con uno spettacolo di musica dal vivo, luci e suoni.\n\nTutto resterà rigorosamente brillante **fino al 15 gennaio 2023**.\n\n**Da qui prenderanno vita una serie di eventi imperdibili**: **mercatini natalizi** ed eventi itineranti sul Porto Canale (tutte le domeniche e i giorni festivi), iniziative e laboratori per i bambini, concerti e spettacoli nel teatro comunale, il Presepe e l’accensione del ciocco di Natale in piazza delle Conserve.\n\nSe amate perdervi tra le bancarelle con idee regalo e prodotti tipici, assistere alle acrobazie degli artisti, vedere splendere le luminarie in una Cesenatico unica e vivere i musei della città in una vesta originale, **il Borgo Marinaro vi aspetta per vivere insieme la gioia delle festività** **.** [www.visitcesenatico.it](http://www.visitcesenatico.it)\n\n---\n\n#### Allegati (1)\n\n* **Scheda di partecipazione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Natale%5Fa%5FCesenatico%5F202203%5F11%5F2022%5F13%5F58%5F49%5F331616.pdf))  \n Peso 680,7 KB"},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Inverno 2022-2023",
"date":"31 Ottobre 2022",
"preview":"Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?\nAmi sciare o dedicarti alle ciaspolate in paesaggi incontaminati?\nVieni da noi!",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-inverno-2022-2023/",
"body":"_Non vedi l'ora di poterti rilassare tra valli montane innevate degustando i prodotti tipici del territorio?_  \n_Ami sciare o dedicarti alle ciaspolate in paesaggi incontaminati?_  \n_Vieni da noi!_  \n_Ti aspettiamo sull'Alpe Cimbra nel nostro Comitato Altipiani, dove potrai conciliare il volontariato in compagnia, con le tue passioni e le più svariate attività._  \n_Dallo sport, alle attività escursionistiche, passando per i piaceri enogastronomici e le attrazioni storico-culturali; troverai una miriade di possibilità e attività per il tuo tempo libero, per tutti i gusti e per tutte le età._  \n_Nella nostra sede troverai vitto e alloggio garantiti in cambio del tuo servizio di volontariato._  \n_Per qualsiasi dubbio dai un'occhiata alla locandina per la tua Vacanza & Volontariato INVERNO 2022-2023 con noi! La troverai alla fine di questa news Gaia._  \n_Per altre informazioni o dubbi puoi contattarci al numero +39 392 657 1630_\n\n---\n\n#### Allegati (2)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Invito%5FINVERNO%5F2022-202331%5F10%5F2022%5F13%5F13%5F09%5F313750.pdf))  \n Peso 1,6 MB\n* **Modulo di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/VVPRENOTAZIONE-Rev03-24.05.202131%5F10%5F2022%5F13%5F13%5F09%5F302789.pdf))  \n Peso 202,7 KB"},{"title":"Convenzione CRI e Crédit Agricole Italia SpA",
"date":"27 Ottobre 2022",
"preview":"Croce Rossa Italiana è lieta di comunicare il rinnovo della convenzione con Crédit Agricole Italia SpA.",
"link":"https://gaia.cri.it/articoli/convenzione-cri-e-credit-agricole-italia-spa/",
"body":"Croce Rossa Italiana è lieta di comunicare il rinnovo della convenzione con Crédit Agricole Italia SpA.  \nL’accordo, attivo fino al 30/09/2023, è riservato a tutti i Volontari e dipendenti CRI e prevede numerose agevolazioni economiche relative ai seguenti prodotti bancari:\n\n  \n● Mutuo Crédit Agricole  \n● Prestito personale  \n● Conti correnti  \n● Coperture assicurative  \n● Consulenza per i progetti di investimento\n\n  \nPer potervi accedere, sarà necessario dimostrare il rapporto con CRI consegnando idonea documentazione  \nallo sportello bancario di riferimento.\n\n  \nPer tutti i dettagli, vi invitiamo a consultare la documentazione allegata.\n\n---\n\n#### Allegati (1)\n\n* **Convenzione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Crdit%5FAgricole%5F-%5FVolontari%5Fe%5FDipendenti27%5F10%5F2022%5F15%5F54%5F13%5F636929.pdf))  \n Peso 643,8 KB"}]}