{"news":[{"title":"Emilia-Romagna, la ricostruzione di una terra colpita. Si rinnova la collaborazione con TvBOY. L’opera “Romagna mia” su un’edizione limitata di quaderni",
"date":"27 Ottobre 2023",
"preview":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la collaborazione con",
"link":"https://gaia.cri.it/articoli/emilia-romagna-la-ricostruzione-di-una-terra-colpita-si-rinnova-la-collaborazione-con-tvboy-lopera-romagna-mia-su-unedizione-limitata-di-quaderni/",
"body":"L’impegno della CRI in Emilia Romagna non si arresta e per sostenere le tante attività in corso, è stata rinnovata la **collaborazione con TvBoy** che ha donato la sua **opera “Romagna Mia”** alla nostra Associazione. Dopo la linea di t-shirt dedicata è ora disponibile anche [**un’edizione limitata di quaderni**](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/), tutti i prodotti realizzati con il suo disegno contribuiranno a sostenere l’Emilia-Romagna e l’operato di centinaia di Volontari che instancabilmente continuano a prestare il loro servizio per la ricostruzione di una comunità sconvolta.  \n  \n[Leggi gli aggiornamenti sulle attività della CRI](https://cri.it/2023/10/24/emilia-romagna-la-ricostruzione-di-una-terra-colpita/)  \n[Acquista i quaderni e sostieni l’Emilia-Romagna](https://shop.cri.it/prodotto/quaderno-per-lemilia-formato-a4/)"},{"title":"Intervento del Presidente Nazionale durante l'Assemblea",
"date":"26 Ottobre 2023",
"preview":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023",
"link":"https://gaia.cri.it/articoli/intervento-del-presidente-nazionale-durante-lassemblea/",
"body":"Di seguito il video dell'Intervento del Presidente Nazionale CRI Rosario Valastro durante la seduta dell'Assemblea Nazionale del 14/10/2023."},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 26 OTTOBRE 2023",
"date":"24 Ottobre 2023",
"preview":"Si avvisa che il giorno 26/10/2023 dalle ore 09:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-26-ottobre-2023/",
"body":"Si avvisa **che il giorno 26/10/2023 dalle ore 09:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Buone pratiche 8-13 su RedCloud - guida per l'uso",
"date":"20 Ottobre 2023",
"preview":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età.",
"link":"https://gaia.cri.it/articoli/buone-pratiche-8-13-su-redcloud-guida-per-luso/",
"body":"Su RedCloud è ora disponibile un nuovo tag dedicato alle attività realizzate nell'ambito del Progetto 8-13, rivolte a bambine, bambini e adolescenti tra gli 8 e i 13 anni di età. Nell'ambito del Progetto 8-13, i Comitati CRI di tutta Italia pianificano e realizzano attività destinate ai Giovani 8-13, con l'obiettivo fargli scoprire il mondo del volontariato e di coinvolgerli in un'esperienza di crescita all'interno dell'Associazione. Dal 2021 ad oggi, l'iniziativa ha coinvolto circa 150 Comitati: attraverso RedCloud, i Volontari possono scambiare esperienze, idee e informazioni sulle attività implementate, mettendo le proprie buone pratiche a disposizione di altri Comitati che possano prenderne ispirazione. [Clicca qui](https://redcloud.cri.it/dashboard) per condividere o consultare le buone pratiche sulla piattaforma! Per qualsiasi dubbio, nella [cartella](https://gaia.cri.it/documenti/313/) con i materiali del Progetto 8-13 è possibile scaricare una mini-guida per l'inserimento e la ricerca delle buone pratiche."},{"title":"6° Campo Nazionale di Formazione 2023 Settimo Torinese (TO) 23 novembre - 10 dicembre 2023",
"date":"19 Ottobre 2023",
"preview":"Carissimi Volontari, dal 23 novembre al 10 dicembre 2023 si svolgerà a Settimo Torinese (TO) il 6° Campo Nazionale di Formazione 2023 e saranno attivati 5 corsi.",
"link":"https://gaia.cri.it/articoli/6deg-campo-nazionale-di-formazione-2023-settimo-torinese-to-23-novembre-10-dicembre-2023/",
"body":"Carissimi Volontari,\n\ndal 23 novembre al 10 dicembre 2023 si svolgerà a Settimo Torinese (TO) il 6° Campo Nazionale di Formazione 2023 e saranno attivati i seguenti 5 corsi:\n\n* Corso per Formatore Salute (FSAL) - IV livello - dal 24 al 26 novembre 2023;\n* Corso di Alta Specializzazione in Exploring Humanitarian Law per Istruttori DIU (ASEHL) - IV livello - sperimentale - dal 25 al 26 novembre 2023;\n* Corso di Alta Specializzazione in Health Care in Danger per Istruttori DIU (ASHCID2) - IV livello - il 25 novembre 2023;\n* Corso di Alta Specializzazione in Principi e Valori per Istruttori DIU (ASPEV) - IV livello - dal 6 al 10 dicembre 2023;\n* Modulo Trasversale per Formatori CRI blended (FCRIOL) - IV livello - Inizio della prima di quattro lezioni _on line_ sincrone 08/11/2023\\. Inizio del corso in presenza dal 23 al 26 novembre 2023\\. Si rimanda al bando sezione “_calendario della didattica_” per gli orari del primo incontro e degli appuntamenti in presenza.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"VOLONTARIATO E VACANZE CRI BORDIGHERA (LIGURIA)",
"date":"17 Ottobre 2023",
"preview":"Il comitato di Bordighera aderisce al progetto “volontariato e vacanze 2023”.",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanze-cri-bordighera-liguria/",
"body":"Il comitato di Bordighera aderisce al progetto “volontariato e vacanze 2023”.\n\nI Volontari saranno ospitati, in qualsiasi periodo dell’anno, presso la nostra sede per trascorrere una piacevole esperienza nella città di Bordighera e nel contempo fare volontariato.\n\nLa città bordigotta è ricca di spiagge, percorsi storici e ottimi ristoranti dove poter degustare della buona cucina ligure e locali in riva al mare dove potersi divertire.\n\nVi aspettiamo!\n\nPer informazioni : tel. 0184-252525\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FDI%5FPRENOTAZIONE%5FE%5FDI%5FADESIONE17%5F10%5F2023%5F14%5F54%5F29%5F910115.pdf))  \nPeso 130,2 KB\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/progetto17%5F10%5F2023%5F14%5F54%5F29%5F918548.pdf))  \nPeso 5,4 MB"},{"title":"Campagna di Natale 2023",
"date":"16 Ottobre 2023",
"preview":"Cari Comitati, con la presente sono ad informarvi che la consueta “Campagna di Natale” della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.",
"link":"https://gaia.cri.it/articoli/campagna-di-natale-2023/",
"body":"**Cari Comitati,**\n\ncon la presente sono ad informarvi che la consueta **“Campagna di Natale”** della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.\n\nAnche quest’anno i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia, azienda\n\nleader nel settore della grande distribuzione alimentare e nostro prezioso partner da ormai diversi anni.\n\nQuesta rinnovata collaborazione permetterà ai Comitati di acquistare, oltre ai tradizionali panettoni, anche le **“shopper” personalizzate** Croce Rossa Italiana che, adeguatamente studiate per contenere il panettone stesso, saranno realizzate nel colore rosso.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n### Tramite Cri shop:\n\n* Accesso sull’e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\n_In alto a destra visualizzerete una sezione denominata: “Novità”, all’interno della quale è presente la sottocategoria “Campagna Solidale”._\n\nIn quest’ultima troverete i nostri prodotti.\n\n_(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Novità > Campagna Solidale > Panettone solidale CRI)_\n\n* L’acquisto potrà essere ultimato da un volontario/Presidente di Comitato **ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.**\n\n### Tramite e-mail:\n\n* Inviare una e-mail con il quantitativo di panettoni che si vogliono acquistare a [panettoni.2023@cri.it](mailto:panettoni.2023@cri.it)\n\n_(gli ordini potranno essere esclusivamente a multipli di 156 pezzi e con un ordine minimo di 156)_\n\n* Nella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinché l’ordine venga preso in considerazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n### Info generali:\n\n* Panettone e shopper saranno venduti al costo unitario di € 3,80 Iva inclusa (n.1 panettone + n. 1 shopper) con un ordine minimo di 156 pezzi per un importo pari a € 592,80 Iva inclusa\n* Il quantitativo potrà essere solo a multipli di 156 pezzi (156, 312, 468, 624, 780, etc...)\n* Il ritiro potrà essere effettuato, come per lo scorso anno, presso il Comitato Regionale o NPI/Coe di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n\n* Per ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato successivamente al termine della campagna via e-mail e che avrà la medesima valenza fiscale della fattura.\n* Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail).\n* Per tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare: Nome del Comitato, Regione di appartenenza e Regionale o NPI/Coe scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico).\n* Nome, Cognome e numero di telefono del referente per il ritiro dei Panettoni, indirizzo e-mail del Comitato.\n* L’acquisto dei panettoni e delle shopper non può avvenire separatamente.\n\n### Informazioni e descrizione del panettone:\n\n**Panettone Classico** da 1kg con incarto rosso personalizzato, con il logo della Croce Rossa Italiana ed il logo LIDL Italia (foto allegata)\n\nOgni scatola contiene 6 panettoni.\n\n### Informazioni e descrizione della shopper:\n\n**Shopper personalizzata** 23x23 cm, da 230 gr (Foto allegata)\n\nColore Rosso\n\nSarà possibile effettuare tutti gli ordini a partire da Lunedi 02/10/2023.\n\n### **Contatti di riferimento**\n\nE-mail: [panettoni.2023@cri.it](mailto:panettoni.2023@cri.it) – Telefono: 06-55100689\n\n334-6742832\n\n![](/documenti/immagine/3573/3/)\n\n---\n\n#### Allegati (1)\n\n* **Indirizzi e contatti**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F17%5F10%5F2023%5F08%5F22%5F00%5F157696.xlsx))  \nPeso 68,6 KB"},{"title":"Corso Sperimentale di Alta Specializzazione in Advocacy Legislativa",
"date":"13 Ottobre 2023",
"preview":"Il 4 e 5 novembre pp.vv., si terrà a Roma presso la Sala Azzurra sita in Via B. Ramazzini 31, il Corso Sperimentale di Alta Specializzazione in Advocacy Legislativa.",
"link":"https://gaia.cri.it/articoli/corso-sperimentale-di-alta-specializzazione-in-advocacy-legislativa/",
"body":"_Il 4 e 5 novembre pp.vv., si terrà a Roma presso la Sala Azzurra sita in Via B. Ramazzini 31, il Corso Sperimentale di Alta Specializzazione in Advocacy Legislativa._ \n\n_Il Corso è rivolto a n. 30 Volontari che intendano approfondire il concetto di advocacy legislativa e le tematiche della Diplomazia Umanitaria, al fine di ottenere un impatto maggiore sulle azioni e le politiche a favore delle persone in situazioni di vulnerabilità. Alla luce del valore trasversale dell'advocacy legislativa per i diversi settori dell'Associazione, la partecipazione al Corso è aperta a tutti i Volontari che siano in possesso della qualifica di Formatore CRI._\n\n_Il Corso inizierà alle ore 14:00 del 4 novembre e terminerà alle ore 13:00 circa del 5 novembre. Le candidature potranno essere trasmesse dai Presidenti Regionali e delle Province Autonome entro e non oltre il 17 ottobre 2023, a mezzo posta elettronica, tramite indirizzo istituzionale CRI del Comitato Regionale/Provincia Autonoma, alla e-mail: [corsoadvocacylegislativa.2023@cri.it](mailto:corsoadvocacylegislativa.2023@cri.it)._\n\n_Per più informazioni consultare il bando allegato._\n\n---\n\n#### Allegati (1)\n\n* **Bando Corso Sperimentale di Alta Specializzazione in Advocacy Legislativa**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando13%5F10%5F2023%5F10%5F31%5F07%5F621777.pdf))  \nPeso 125,5 KB"},{"title":"“La Forza dell'Emblema: Contest Grafico\"",
"date":"10 Ottobre 2023",
"preview":"In occasione della Conferenza sull’Emblema della Croce Rossa, che si terrà a Roma nella giornata di sabato 28 ottobre 2023, viene indetto il concorso “La Forza dell'Emblema: Contest Grafico\".",
"link":"https://gaia.cri.it/articoli/la-forza-dellemblema-contest-grafico/",
"body":"In occasione della Conferenza sull’Emblema della Croce Rossa, che si terrà a Roma nella giornata di sabato 28 ottobre 2023, viene indetto il concorso “La Forza dell'Emblema: Contest Grafico\".\n\nLo scopo è quello di dare l’opportunità di divulgare aspetti particolari sul tema, contribuendo al progetto di tutela dell’emblema in una forma diversa di comunicazione, rapida, efficace e sintetica. Le tematiche esposte possono riguardare, ad esempio, la storia degli emblemi, gli usi previsti dalle Convenzioni di Ginevra, la rappresentazione grafica degli emblemi, le diverse tipologie di abuso, casi di studio, proposte per una maggiore tutela, aspetti legali, tesi di laurea sul tema, ecc.\n\nPer informazioni riguardo criteri e modalità di ammissione, valutazione, premi e specifiche tecniche consultare il bando allegato alla news.\n\n---\n\n#### Allegati (1)\n\n* **Bando Concorso La Forza dell' Emblema**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FConcorso%5FLa%5FForza%5FdellEmblema12%5F10%5F2023%5F09%5F04%5F35%5F051736.pdf))  \nPeso 224,9 KB"},{"title":"Manutenzione CRIOL_Training CRI",
"date":"09 Ottobre 2023",
"preview":"Carissimi, si comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri/",
"body":"Carissimi,\n\nsi comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nIn collegamento a quanto sopra, **tutti i corsi attivi o di prossimo inizio dovranno riportare come data di esame il 5 novembre 2023**\n\n**Per questa data il corso dovrà essere concluso interamente: videolezioni visualizzate, attività svolte, quiz finale e colloquio online conclusi.**\n\n**Vi preghiamo di tenere da conto questa indicazione così da garantire una corretta gestione del Corso, evitare l'insorgere di problematiche per i discenti e criticità nella fase chiusura del Corso.**\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione.\n\nPer ogni ulteriore informazione potete scrivere a: [supporto.training@cri.it ](mailto:supporto.training@cri.it)"}]}