{"news":[{"title":"The Global Innovation Summit Challenges – Vota i video in concorso sul canale Solferino Voices!",
"date":"26 Aprile 2023",
"preview":"Caro Volontario, Il contest “IFRC Global Innovation Challenges” è entrato nel vivo!",
"link":"https://gaia.cri.it/articoli/the-global-innovation-summit-challenges-vota-i-video-in-concorso-sul-canale-solferino-voices/",
"body":"Caro Volontario,\n\nIl contest “IFRC Global Innovation Challenges” è entrato nel vivo!\n\nLa prima fase del contest si è conclusa domenica scorsa con la candidatura a livello nazionale delle proposte che raccontano il lavoro innovativo di Croce Rossa Italiana o alcune delle migliori idee in risposta alle sfide del volontariato. Le proposte sono state trasformate in video e saranno in concorso fino al **2 maggio** sul canale YouTube “[_Solferino Voices_](https://www.youtube.com/channel/UCSs4Z5g6Mj-QNFtsQPsgtWA)”.\n\nGli autori dei video più popolari avranno la possibilità di vincere un viaggio interamente pagato all' “_IFRC Innovation Summit_”, che si terrà in Kenya dal 26 al 29 giugno.\n\n☝️Scopri i 6 video in concorso promossi dai volontari CRI pubblicati su YouTube:\n\n1. Red Cross Connection (Nuoro) <https://tinyurl.com/4z4hwvpc>\n2. Take part, Be action! (Padova) <https://tinyurl.com/nd7ep5yc>\n3. Perceived Needs in Volunteering (Melfi) <https://tinyurl.com/mv3nf5af>\n4. BiblioCRI (Firenze) <https://tinyurl.com/34aa4sph>\n5. The Loneliest (Venezia) <https://tinyurl.com/bdezu5w4>\n6. Better Tomorrow Fund (Spello) <https://tinyurl.com/ynfwrhsc>\n\n✌️Guarda i video, metti mi piace e commenta i tuoi preferiti.\n\n🤲Aiuta un volontario della CRI a vincere un'esperienza fantastica!\n\nSe vuoi invece dare un’occhiata alla lista completa dei video in concorso vai direttamente alla singola playlist tematica:\n\n✒️ [Innovative Storytellers Challenge](https://www.youtube.com/playlist?list=PLRcfk-I9AA9nTpOrum7-rzzMGIs2GVVp6)\n\n👍 [Innovative Volunteering Challenge](https://www.youtube.com/playlist?list=PLRcfk-I9AA9ntaN1jWbLi3ghRTXpCQh5V)\n\n👛 [Innovative Finance Challenge](https://www.youtube.com/playlist?list=PLRcfk-I9AA9kO%5Fbih4WzMl2yu9LRevHgh)\n\n📣 [Early Warning / Early Action Challenge](https://www.youtube.com/playlist?list=PLRcfk-I9AA9mHuXBVUQsd3jzCLWcxBgkt)\n\n🚀 [National Society Transformation Challenge](https://www.youtube.com/playlist?list=PLRcfk-I9AA9nLzf0phJ2Q-h6duglbU2v6)\n\nBuona visione!"},{"title":"Festival del Fundraising 2023 - Partecipa come HEROES (i Volontari del Festival)",
"date":"26 Aprile 2023",
"preview":"In occasione del Festival del Fundraising che si terrà dal 4 al 7 giugno 2023 a Riccione, Croce Rossa Italiana è lieta di comunicare un’importante opportunità riservata a tutti i Volontari CRI.",
"link":"https://gaia.cri.it/articoli/festival-del-fundraising-2023-partecipa-come-heroes-i-volontari-del-festival/",
"body":"In occasione del **Festival del Fundraising** che si terrà dal **4 al 7 giugno 2023** a **Riccione**, Croce Rossa Italiana è lieta di comunicare un’importante opportunità riservata a tutti i Volontari CRI.\n\nIl Festival del Fundraising è il più grande evento dedicato al nonprofit e alla raccolta fondi che riunisce ogni anno più di 1000 ospiti e professionisti per fare formazione e networking e quest’anno Croce Rossa Italiana sarà presente tra gli speaker.\n\nI Volontari CRI potranno partecipare all’evento come staff ed entrare a far parte della **squadra degli Heroes** **del Festival**, supportando l’organizzazione dell’evento, occupandosi dell’accoglienza, fornendo informazioni ai partecipanti, e creando contenuti per i social media; inoltre, avranno accesso ai contenuti delle sessioni formative dell'evento e potranno incontrare tutti gli speaker e i grandi maestri della raccolta fondi!\n\nSe hai interesse nello sviluppo del nonprofit e vuoi far parte della squadra degli Heroes, compila **entro il 10 Maggio** il form in fondo alla seguente pagina web! <https://www.festivaldelfundraising.it/entra-nello-staff/>\n\nPer qualsiasi ulteriore richiesta o necessità:\n\n[irene.bozzo@fundraising.it](mailto:irene.bozzo@fundraising.it)\n\n346.94.20.135\n\n---\n\n#### Allegati (2)\n\n* **Immagine**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2unnamed26%5F04%5F2023%5F12%5F56%5F11%5F555405.jpg))  \nPeso 478,5 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/flyer26%5F04%5F2023%5F12%5F56%5F11%5F544028.png))  \nPeso 715,0 KB"},{"title":"PROGETTO VOLONTARIATO e VACANZE A SAN VINCENZO NELLA COSTA DEGLI ETRUSCHI",
"date":"26 Aprile 2023",
"preview":"Il Comitato della Croce Rossa Italiana di San Vincenzo offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.",
"link":"https://gaia.cri.it/articoli/progetto-volontariato-e-vacanze-a-san-vincenzo-nella-costa-degli-etruschi/",
"body":"**Il Comitato della Croce Rossa Italiana di San Vincenzo** offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, etc.\n\nSan Vincenzo si trova al centro della **Costa degli Etrusch**i, una lingua di terra che da Livorno scende giù fino a Piombino. La sua posizione strategica e gli ottimi collegamenti stradali e ferroviari permettono di raggiungere rapidamente le grandi **città d’arte** come Firenze, Pisa, Siena e Roma; nei dintorni, inoltre, si dipana un’interessantissima offerta turistica che varia dalle **cantine d’autore** alle **terme**, dai più bei parchi della Toscana ai suggestivi **borghi medievali** dell’entroterra, dalle vaste **spiagge di sabbia** alle **scogliere** dei promontori che celano cale così nascoste da essere quasi inarrivabili.\n\nLa **DURATA DEL SERVIZIO** nel Comitato Croce Rossa di San Vincenzo è di minimo una settimana, con arrivo e partenza nella giornata di sabato o domenica. Periodi diversi sono previsti nei periodi di bassa stagione o per esigenze particolari.\n\nIl **SERVIZIO RICHIESTO** è di un turno di servizio al giorno alternati tra:\n\n– mattina 8.00/14.00\n\n– pomeriggio 14.00/20.00\n\n– notte 20.00/8.00\n\nPossono essere previsti turni diversi per esigenze di servizio o dei volontari da concordare con il responsabile.\n\n**L’OSPITALITA’** è prevista in camere condivise, con bagni comuni e uso di cucina.\n\n**VITTO.** I pasti saranno consumati nei locali della sede, in comune con i nostri volontari. Ogni settimana verrà fatta la spesa, che voi stessi ed i volontari in turno, provvederete a cucinare.\n\nLa **BIANCHERIA DA LETTO e PULIZIE**: i partecipanti dovranno portarsi la biancheria da letto e quella per l’igiene personale. Chi volesse può utilizzare il servizio di lavanderia al prezzo di €. 5,00 a settimana, (lenzuola, federa, un asciugamano) da comunicare preventivamente al momento dell’adesione. Al momento della partenza i locali utilizzati dovranno essere lasciati puliti.\n\n**I REQUISITI per partecipare al progetto Vacanze & Volontariato sono**:\n\nGli interessati al momento dell’adesione, dovranno dichiarare di essere in possesso dei seguenti brevetti: _Corso TSSA o equipollenti oppure solo TS, eventuale FULLD o BLSD._\n\n_E’ gradito, ma non indispensabile,_ essere in possesso di patente CRI cat. 4 o 5.\n\n**Gli autisti, pur in possesso della patente, qualora non intendessero guidare, dovranno specificarlo al momento della prenotazione.**\n\n**Si richiede la divisa conforme al protocollo e scarpe antinfortunistiche.**\n\n**ATTENZIONE: Prima dell’arrivo i volontari dovranno far pervenire l’estensione dal proprio Comitato tramite GAIA ed essere in regola con la quota associativa.**\n\n**COME ADERIRE:**\n\n**utilizza il form** per inviare la tua richiesta, segui il link al modulo prenotazione oppure **invia una email** al Comitato Locale Croce Rossa San Vincenzo: [crisv.volontariatovacanza@gmail.com](mailto:crisv.volontariatovacanza@gmail.com)\n\nLa conferma dell’adesione avverrà utilizzando gli stessi indirizzi email inseriti nel modulo di prenotazione o in email di prenotazione. Per eventuali o altre informazioni **Sergio** al cell. 349 7581332 oppure **Michela** al cell. 3280693055 (solo whatsapp)\n\nCi potete trovare anche su FACEBOOK a crisanvincenzo\n\n**Qualora successivamente all’adesione il volontario fosse impossibilitato a partecipare dovrà comunicare la disdetta almeno una settima prima della data fissata per l’arrivo, in modo da dare ad altri l’opportunità.**\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/PROGETTO%5FVOLONTARIATO%5Fe%5FVACANZA%5FSAN%5FVINCE24%5F02%5F2023%5F11%5F20%5F29%5F305030.pdf))  \nPeso 779,2 KB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FDI%5FADESIONE%5F202324%5F02%5F2023%5F11%5F20%5F29%5F295227.pdf))  \nPeso 562,6 KB"},{"title":"Vacanza e Volontariato Isola di Lampedusa 2023",
"date":"20 Aprile 2023",
"preview":"Il Comitato Regionale CRI Sicilia con la collaborazione del Comitato di Lampedusa e Linosa, in occasione della prossima stagione estiva, dà il via al Progetto “Volontariato e Vacanza – Lampedusa 2023”, attraverso il quale offre una straordinaria occasione per scoprire la bellezza dell’Isola di La...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-isola-di-lampedusa-2023/",
"body":"Il Comitato Regionale CRI Sicilia con la collaborazione del Comitato di Lampedusa e Linosa, in occasione della prossima stagione estiva, dà il via al **_Progetto “Volontariato e Vacanza – Lampedusa 2023”,_** attraverso il quale offre una straordinaria occasione per scoprire la bellezza dell’Isola di Lampedusa e vivere una indimenticabile esperienza.\n\nIl progetto nasce per offrire supporto al Comitato di Lampedusa e Linosa per la gestione di tutte le attività previste nel periodo estivo nella considerazione che da maggio a settembre l’isola è metà di turisti e visitatori provenienti da tutte le parti del mondo. In aggiunta alle normali attività l’isola si trova a gestire anche un notevole flusso di migranti in arrivo dal continente africano.\n\n**REQUISITI MINIMI PREVISTI:** Tutti i Volontari della Croce Rossa Italiana che intendono aderire al progetto dovranno essere in possesso dei seguenti requisiti/ qualifiche oltre alle ulteriori qualifiche specifiche previste per le attività e i servizi proposti:\n\n* essere in possesso di idoneità psico-fisica all’attività secondo quanto previsto dai regolamenti CRI vigenti;\n* autorizzazione alla partecipazione al corso da parte del Presidente/Commissario del Comitato CRI di appartenenza;\n* patente CRI categoria 3-4.\n* Ulteriori qualifiche specifiche per le attività e servizi previsti dal progetto _(vedi oltre)_\n\n**Dove si svolgerà il progetto?** Il progetto verrà svolto presso l’isola di Lampedusa\n\n**Qual è la durata del progetto?** Il progetto avrà una durata di oltre settimane nel periodo compreso tra il **19 maggio 2023** ed il **15 settembre 2023\\.** Nel caso in cui l’andamento del budget lo consentisse si riserva di prorogare il progetto sino al 30 settembre 2023.\n\n**Qual è la durata di un soggiorno?** Ogni volontario potrà dare la disponibilità minima per un soggiorno di una settimana (da venerdì a venerdì) o, eventualmente, decidere di offrire una disponibilità di più settimane, considerando sempre l’arrivo e la partenza nelle giornate di venerdì.\n\n**Quanti volontari saranno presenti per ogni settimana?**\n\nPer ciascuna settimana saranno presenti 4 volontari.\n\nUlteriori info sono disponibili nel bando allegato\n\n---\n\n#### Allegati (3)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Domanda%5Fpartecipazione%5FProgetto%5Feditabile20%5F04%5F2023%5F11%5F17%5F28%5F487031.pdf))  \nPeso 570,5 KB\n* **Presentazione Isola di Lampedusa**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Presentazione%5FIsola%5FLampedusa20%5F04%5F2023%5F11%5F17%5F28%5F458591.pdf))  \nPeso 1,3 MB\n* **Bando progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/bando%5Fpartecipazione%5FProgetto%5FVacanze%5Fe%5FV20%5F04%5F2023%5F11%5F17%5F28%5F427144.pdf))  \nPeso 847,5 KB"},{"title":"Vacanza e Volontariato a Gavorrano 2023",
"date":"19 Aprile 2023",
"preview":"Dal 1 Aprile 2023 al 15 Ottobre 2023 il Comitato CRI di Gavorrano mette a disposizione vitto e alloggio per gli interessati Volontari che decidono di trascorrere una meravigliosa e interessante Vacanza:",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-gavorrano-2023/",
"body":"Dal 1 Aprile 2023 al 15 Ottobre 2023 il Comitato CRI di Gavorrano mette a disposizione vitto e alloggio per gli interessati Volontari che decidono di trascorrere una meravigliosa e interessante Vacanza: tra le viste meravigliose sulle coste del Golfo di Follonica e splendidi paesaggi naturalistici della piana Maremmana, delineata da uniche catene collinari; all'interno sono immersi i borghi tipici della Toscana meridionale, dove è possibile gustare i fantastici prodotti della zona come formaggi, carni, vini e numerosissimi prodotti biologici. I Volontari incuriositi possono telefonare tranquillamente alla nostra referente Martina (379/2128949), siamo pronti a rispondere ad ogni Vostra curiosità e/o ulteriore informazione\n\n---\n\n#### Allegati (1)\n\n* **Progetto e scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VV%5FEstate%5F2023%5F119%5F04%5F2023%5F10%5F05%5F39%5F447366.pdf))  \nPeso 421,9 KB"},{"title":"Vacanza e Volontariato Costa D'Argento 2023",
"date":"18 Aprile 2023",
"preview":"ll Comitato Costa d’Argento di Cri offre la possibilità ai Volontari attivi di Croce Rossa Italiana di tutta Italia di passare un periodo di vacanza usufruendo delle bellezze naturali, storiche, culturali presenti e/o facilmente raggiungibili nel territorio alternandolo con turni di servizio in a...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dargento-2023/",
"body":"ll Comitato Costa d’Argento di Cri offre la possibilità ai Volontari attivi di Croce Rossa Italiana di tutta Italia di passare un periodo di vacanza usufruendo delle bellezze naturali, storiche, culturali presenti e/o facilmente raggiungibili nel territorio alternandolo con turni di servizio in aiuto ai Volontari del Comitato.\n\nDalla sede del Comitato sono facilmente raggiungibili le isole dell’arcipelago Toscano, le terme di Saturnia, Vulci, Sovana, è inoltre possibile visitare l’antica città di Cosa e i borghi presenti nel territorio.\n\nE’ inoltre possibile frequentare le bellissime spiagge caratterizzate da acque cristalline dove si può fare attività subacquea, snorkeling o semplicemente rilassarsi al sole.\n\nPer gli amanti dello jogging e/o delle passeggiate in bicicletta ci sono percorsi che attraversano una natura incontaminata mentre gli amanti della mountain bike possono effettuare dei percorsi, anche guidati, utilizzati per manifestazioni amatoriali.\n\nIl Comitato offre vitto e alloggio mettendo a disposizione dei Volontari degli appartamenti posti in Orbetello, dove sono presenti due foresterie, una delle quali sulla Fortificazione Spagnola e la terza nella bellissima località costiera di Porto Ercole a Monte Argentario.\n\nUn progetto che ha anche valenza turistica e culturale, di scambio di esperienze e di studio. Di aumento dei servizi sul territorio.\n\nVi aspettiamo numerosi, concludono alla Cri.Per le prenotazioni scrivere a [costadargento@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:costadargento@cri.it)\n\nReferenti del progetto sono Piera Casalini ed Angelo Galimberti.\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/BROCHURE%5F202318%5F04%5F2023%5F15%5F32%5F02%5F077315.pdf))  \nPeso 4,4 MB"},{"title":"Pillole Digital Skills",
"date":"18 Aprile 2023",
"preview":"Carissimi,\nci fa piacere comunicare che sono disponibili sulla Training CRI delle nuove pillole tutorial in materia di Digital Skills.",
"link":"https://gaia.cri.it/articoli/pillole-digital-skills/",
"body":"Carissimi,\n\nci fa piacere comunicare che sono disponibili sulla _Training CRI_ delle nuove pillole tutorial in materia di Digital Skills.\n\nSi tratta delle prime di tante pillole che presentano e illustrano il funzionamento di una serie di applicazioni, con particolare attenzione a quanto contenuto nel pacchetto Google Workspace.\n\nLe pillole sono state realizzate a seguito del Corso sulle Digital Skills dai Volontari che hanno preso parte alla formazione e che successivamente sono stati coinvolti in due gruppi di lavoro.\n\nPer visualizzare i contenuti, una volta effettuato il login alla Training CRI, basterà cliccare sulla sezione _Guida alla Formazione_/_Pillole_/_Pillole Digital Skills_.\n\nPer comodità, si ricorda che per accedere alla piattaforma è necessario effettuare il login cliccando solo sul pulsante rosso LOGIN CON GAIA.\n\nAd ogni buon fine, si rimette [qui](https://drive.google.com/file/d/1XKql0l%5F-xyWdXYebXeRFcLzy3rkvfWxu/view) link alla pillola con le indicazioni di accesso alla Training CRI.\n\nPer ogni necessità: [supporto.training@cri.it](mailto:supporto.training@cri.it)"},{"title":"Pubblicazione Provvedimento 44 - Aggiornamento degli Elenchi Elettorali",
"date":"15 Aprile 2023",
"preview":"Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale di cui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana",
"link":"https://gaia.cri.it/articoli/pubblicazione-provvedimento-44-aggiornamento-degli-elenchi-elettorali/",
"body":"### Aggiornamento degli elenchi di elettorato per il rinnovo degli Organi statutari del Comitato Nazionale di cui all' Art. 41 del Regolamento per l'elezione degli Organi statutari della Croce Rossa Italiana\n\n---\n\n#### Allegati (3)\n\n* **Allegato B**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FB%5F-%5Felenco%5Felettorato%5FGIOVANi15%5F04%5F2023%5F08%5F47%5F40%5F278320.pdf))  \nPeso 281,8 KB\n* **Allegato A**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Allegato%5FA%5F-%5Felenco%5Felettorato%5FPRESIDENTI15%5F04%5F2023%5F08%5F47%5F40%5F272095.pdf))  \nPeso 411,1 KB\n* **Provv. 44/23**([Scarica](https://datafiles-gaia.cri.it/media/allegati/44.23%5Faggiornamento%5Felenchi%5Felettorali%5F1615%5F04%5F2023%5F08%5F47%5F40%5F235429.pdf))  \nPeso 215,0 KB"},{"title":"Vacanza e Volontariato a Follonica 2023",
"date":"11 Aprile 2023",
"preview":"Anche quest’anno il Comitato di Follonica organizza l’Estate e Volontariato, ormai tradizionale appuntamento, che da quasi 30 anni caratterizza la nostra estate.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-follonica-2023/",
"body":"Anche quest’anno il Comitato di Follonica organizza l’Estate e Volontariato, ormai tradizionale appuntamento, che da quasi 30 anni caratterizza la nostra estate.\n\nI Volontari di tutti i Comitati di Italia, sono invitati a trascorre un periodo (minimo una settimana) per alternare giornate in spiaggia, ai nostri servizi (sia sanitari, che sociali, che emergenziali).\n\nVi Aspettiamo\n\n---\n\n#### Allegati (1)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/export%5FCRI%5FFollonica%5F-%5Fallegato%5Fmail%5Fmarz11%5F04%5F2023%5F15%5F21%5F38%5F906485.pdf))  \nPeso 578,1 KB"},{"title":"Bando \"Ideas4Good\" edizione 2023",
"date":"11 Aprile 2023",
"preview":"Anche quest’anno riparte il progetto “Ideas4Good”, che si inserisce nelle iniziative promosse dalla Direzione Strategica Innovazione, finalizzato a promuovere l’incontro di idee e competenze dei giovani Volontari con il mondo dell’innovazione sociale.",
"link":"https://gaia.cri.it/articoli/bando-ideas4good-edizione-2023/",
"body":"Anche quest’anno riparte il progetto “**Ideas4Good**”, che si inserisce nelle iniziative promosse dalla Direzione Strategica Innovazione, finalizzato a promuovere l’incontro di idee e competenze dei giovani Volontari con il mondo dell’innovazione sociale.\n\nL’iniziativa, alla sua terza edizione, intende favorire l’identificazione di soluzioni che rispondano a bisogni specifici della comunità, raccogliendo proposte a carattere fortemente innovativo legate a due tematiche: **_stili di vita sostenibili_** e **_alimentazione e benessere mentale_**.\n\nIdeas4Good rappresenta la possibilità concreta di valorizzare e premiare la propositività dei Giovani CRI, nonché un’importante opportunità per avvicinare le idee dei giovani al mondo dell’innovazione e renderli veri e propri protagonisti e agenti di cambiamento all’interno della comunità.\n\nDurante le diverse fasi di selezione saranno identificate **fino a un massimo di 5 idee** progettuali che avranno accesso a un percorso di rafforzamento, che si concluderà con la possibilità per i finalisti di presentare il proprio progetto durante l’_Innovation Day_.\n\nPer presentare una proposta progettuale è possibile compilare l’apposito [**Google Form**](https://docs.google.com/forms/d/e/1FAIpQLScofSv8Zck03bsScvOXKvm0yJhLr5bpYbLVsjYz%5Ffn0xu9AWg/viewform) entro l’**11 giugno p.v.**\n\nPer saperne di più sull’iniziativa e sulle modalità di partecipazione, scarica il bando!\n\n---\n\n#### Allegati (1)\n\n* **Bando \"Ideas4Good\" edizione 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Call%5Ffor%5FProposal%5F%5FIdeas4Good%5FIII%5FEdition11%5F04%5F2023%5F13%5F03%5F32%5F509393.pdf))  \nPeso 325,3 KB"}]}