{"news":[{"title":"VACANZA e VOLONTARIATO CRI GAVORRANO 2025",
"date":"27 Maggio 2025",
"preview":"Dal 14 GIUGNO 2025 al 14 SETTEMBRE 2025 il Comitato CRI di Gavorrano",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-cri-gavorrano-2025/",
"body":"Dal 14 GIUGNO 2025 al 14 SETTEMBRE 2025 il Comitato CRI di Gavorrano mette a disposizione alloggio per gli interessati Volontari che decidono di trascorrere una meravigliosa e interessante Vacanza tra le viste meravigliose sulle coste del Golfo di Follonica e splendidi paesaggi naturalistici della piana Maremmana, delineata da uniche catene collinari; all'interno sono immersi i borghi tipici della Toscana meridionale, dove è possibile gustare i fantastici prodotti della zona come formaggi, carni, vini e numerosissimi prodotti biologici. I Volontari incuriositi possono inviare una mail all'uff.Soci [gavorrano@cri.it](mailto:gavorrano@cri.it) oppure contattare il numero 3494622130 tramite whatsapp o tel dalle 12:00 alle 14:00 e chiedere di Ilaria.\n\nAl Volontario CRI è richiesto TSSA, FULLD, almeno PATENTE 4 (meglio se 5).\n\nPer l'alloggio è richiesto di portarsi lenzuola e asciugamani oltre ai propri indumenti personali e divisa CROCE ROSSA.\n\n---\n\n#### Allegati (1)\n\n* **locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5FVACANZA%5FVOLONTARIATO27%5F05%5F2025%5F08%5F54%5F22%5F498946.jpg))  \n Peso 251,7 KB"},{"title":"Youth Policy della CRI: corso informativo e registrazione webinar",
"date":"22 Maggio 2025",
"preview":"È ora disponibile per tutto il personale volontario il corso informativo sulla Youth Policy della CRI",
"link":"https://gaia.cri.it/articoli/youth-policy-della-cri-corso-informativo-e-registrazione-webinar/",
"body":"È ora disponibile per tutto il personale volontario il **corso informativo sulla Youth Policy della CRI**, accessibile sulla piattaforma **Training CRI** nella sezione **\"Giovani/Altri corsi\"**. Il corso illustra i contenuti della Youth Policy, che rappresenta un punto di riferimento fondamentale per la CRI per promuovere la piena inclusione, la _leadership_ responsabile e la partecipazione attiva delle persone giovani. \n\nPer chi non ha potuto partecipare al **webinar di presentazione** del 20 maggio, è possibile recuperare la **registrazione** [a questo link](https://drive.google.com/file/d/1WnEaH0NjynuEyYb5vH3W7utjld2v-0c5/view?usp=drive%5Flink). \n\nVi invitiamo a usufruire di queste risorse per approfondire le tematiche legate alla Youth Policy, al fine di garantirne la piena applicazione nella vita associativa e nell'azione verso la comunità."},{"title":"Webinar per la Giornata Mondiale dell’Ambiente, 5 giugno ore 20.30",
"date":"22 Maggio 2025",
"preview":"Carissim* Volontar*, in occasione della Giornata Mondiale dell’Ambiente, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!",
"link":"https://gaia.cri.it/articoli/webinar-per-la-giornata-mondiale-dellambiente-5-giugno-ore-2030/",
"body":"Carissim\\* Volontar\\*,\n\nin occasione della **Giornata Mondiale dell’Ambiente**, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!\n\nVi invitiamo a partecipare a un **webinar online** il **5 giugno alle ore 20:30**, dove avremo l'opportunità di esplorare insieme **Buone Pratiche a tema Ambiente** messe in campo sul territorio.\n\nDurante l'incontro, ascolteremo storie ispiratrici, esempi concreti e testimonianze dirette dai Comitati, per condividere le esperienze più efficaci e le strategie che fanno davvero la differenza. Sarà un’occasione unica per arricchire le nostre competenze e rafforzare la nostra rete di supporto e solidarietà.\n\n📅 **Segna la data e non perdere questa opportunità!**\n\n**Per iscriverti e partecipare, inquadra il QR code presente sulla locandina dell’evento oppure collegati a questo link: <https://forms.gle/tR5SeRcq7RUEwsoc6>**\n\n**Il cambiamento inizia da te: ci vediamo online il 5 giugno!**\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FRedCloud%5F-%5F5%5Fgiugno%5F222%5F05%5F2025%5F09%5F37%5F13%5F541887.png))  \n Peso 1,1 MB"},{"title":"La Croce Rossa Italiana a META Fiere 2025: protagonisti dell’emergenza e della prevenzione",
"date":"21 Maggio 2025",
"preview":"La Croce Rossa Italiana sarà presente alla 2ª edizione di META Fiere, il salone nazionale dedicato all’emergenza sanitaria, in programma dal 23 al 25 maggio 2025 al Pala Dean Martin di Montesilvano (PE).",
"link":"https://gaia.cri.it/articoli/la-croce-rossa-italiana-a-meta-fiere-2025-protagonisti-dellemergenza-e-della-prevenzione/",
"body":"La Croce Rossa Italiana sarà presente alla 2ª edizione di **META Fiere**, il salone nazionale dedicato all’emergenza sanitaria, in programma dal **23 al 25 maggio 2025** al **Pala Dean Martin di Montesilvano (PE)**.\n\nL’evento, patrocinato dal Comitato Nazionale della CRI, rappresenta un’importante occasione per promuovere la cultura della **prevenzione**, dell’**intervento tempestivo** e della **preparazione ai rischi**, attraverso il dialogo diretto con cittadini, operatori e istituzioni.\n\nLa Croce Rossa porterà in fiera il cuore pulsante delle sue attività, con dimostrazioni, approfondimenti e campagne di sensibilizzazione:\n\n* **Donazione sangue**\n* **Squadre SMTS** – Soccorso con Mezzi e Tecniche Speciali\n* **Unità OPSA** – Operatori Polivalenti Salvataggio in Acqua\n* **Unità Cinofile**\n* **SEP** – Supporto Emergenza Psicosociale\n* **Manovre Salvavita Pediatriche e BLSD**\n* **Campagna “Non Sono Un Bersaglio”**, contro le aggressioni al personale sanitario\n* **Corpo Militare della CRI**\n* **Corpo delle Infermiere Volontarie**\n\nTre giorni di incontri, formazione e dimostrazioni per valorizzare l’impegno quotidiano della Croce Rossa Italiana e rafforzare la rete dell’emergenza a livello nazionale.\n\n**Vi aspettiamo a META Fiere 2025!**\n\n**Iscriviti subito!** La partecipazione a META Fiere 2025 è **gratuita** e aperta a tutti.  \nRegistrati [qui](https://www.metaemergency.it/event-details/2-edizione-meta-fiere-2025)  \n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/IMG%5F683321%5F05%5F2025%5F15%5F30%5F13%5F835987.jpeg))  \n Peso 395,9 KB"},{"title":"Vacanza & Volontariato Comitato di Bosa 2025",
"date":"21 Maggio 2025",
"preview":"SEI UN SOCCORRITORE ABILITATO AL SOCCORSO IN EMERGENZA URGENZA SU AMBULANZA IN CONVENZIONE CON LA C.O. 112?",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-comitato-di-bosa-2025/",
"body":"**SEI UN SOCCORRITORE ABILITATO AL SOCCORSO IN EMERGENZA URGENZA SU AMBULANZA IN CONVENZIONE CON LA C.O. 112?**\n\nAnche quest’anno il comitato di Bosa è pronto ad accogliere i Volontari provenienti da altre regioni d’Italia con il Progetto Vacanza & Volontariato.\n\nLe attività prevalenti del Comitato sono il servizio di emergenza urgenza in convenzione con la Centrale Operativa di Cagliari, i servizi di Trasporto infermi e di Assistenza alle Manifestazioni.\n\nInoltre è presente un solido nucleo OPSA che collabora attivamente con le autorità marittime locali.\n\nLa sede si trova ad appena 250 metri dalla bellissima spiaggia di Bosa Marina. Il territorio è però ben più vasto, caratterizzato dalla compresenza di paesaggi Prettamente balneari, presso i quali godere della bellezza e della tranquillità delle spiagge Sarde che non hanno bisogno di presentazioni, di quelli fluviali (Bosa è infatti attraversata dall’unico fiume navigabile della Sardegna) e di borghi caratteristici. Bosa, eletta uno dei Borghi più belli d’Italia, è conosciuta come il “Borgo dai mille colori” proprio grazie al suo caratteristico centro storico, dominato dal castello dei Malaspina sul colle di Serravalle, intorno al quale si stringono le alte e colorate case del Borgo Medievale che scendono fino alla sponda del Temo\n\n**_Periodo_**\n\nIl Progetto Vacanza&Volontariato è aperto tutto l’anno.\n\n**_Requisiti Minimi Richiesti_**\n\n* Abilitazione al servizio di emergenza-urgenza in convenzione con la C.O. 118 (TSSA, PSTI o titoli equivalenti)\n* Abilitazione all’utilizzo del DAE (BLSDS e PBLSDS o titoli equivalenti\n\n**_Turni_**\n\nI Turni saranno settimanali e il Comitato è disponibile a garantire la maggiore flessibilità possibile per venire incontro ad eventuali esigenze dei partecipanti.\n\nSono richieste circa 6 ore di servizio al giorno.\n\n**_Vitto e Alloggio_**\n\nIl Nostro Comitato mette a disposizione posti letto all’interno della sede Operativa. La stessa è altresì fornita di tutti i confort: cucina abitabile, lavatrice, televisione, WI-FI e impianto di condizionamento\n\n**Come Raggiungerci**\n\n* Aereoporto di Alghero -Fertilia (57km) – Aeroporto Olbia Costa Smeralda (132 km) – Aeroporto di Cagliari-Elmas (173)\n* Porto di Porto Torres (80km) – Porto di Golfo Aranci(155km) – Porto di Tortoli- Arbatax(161km) – Porto di Cagliari(180km)\n\n**_Modulistica e contatti_**\n\nAlla presente viene allegata la SCHEDA DI ADESIONE che dovrà essere compilata in ogni sua parte.\n\nSi chiede di trasmettere il modulo debitamente compilato e controfirmato in ogni sua parte a:\n\nEmail: [bosa@cri.it](mailto:bosa@cri.it)\n\n**Per informazione visita la pagina del sito**: <https://www.cribosa.it/vacanzavolontariato-2024/>\n\n---\n\n#### Allegati (1)\n\n* **scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA-vacanza-volontariato-202221%5F05%5F2025%5F11%5F51%5F40%5F472172.pdf))  \n Peso 187,3 KB"},{"title":"4° Campo Nazionale di Formazione, Roma 15 - 20 luglio 2025",
"date":"20 Maggio 2025",
"preview":"Dal 15 al 20 luglio 2025 si svolgerà a Roma il 4° Campo Nazionale di Formazione e saranno previsti i seguenti 6 corsi afferenti agli ambiti formativi di Salute, Sviluppo Organizzativo, Principi e Valori e Motorizzazione:\n\tN.1 Corso Formatore Salute (FSAL);\n\tN.1 Modulo Trasversale per Formatori CR...",
"link":"https://gaia.cri.it/articoli/4deg-campo-nazionale-di-formazione-roma-15-20-luglio-2025/",
"body":"Dal 15 al 20 luglio 2025 si svolgerà a Roma il 4° Campo Nazionale di Formazione e saranno previsti i seguenti 6 corsi afferenti agli ambiti formativi di Salute, Sviluppo Organizzativo, Principi e Valori e Motorizzazione:\n\n* N.1 Corso Formatore Salute (**FSAL**);\n* N.1 Modulo Trasversale per Formatori CRI _blended_ (**FCRIOL**);\n* N.1 Corso di alta specializzazione in Nuclear Experience per Istruttori DIU (**ASNE**);\n* N.1 Corso di alta specializzazione in Advocacy Legislativa (**ASAL**);\n* N.1 Corso Divulgatori di Storia della Croce Rossa, della Medicina e del Movimento Internazionale (**DSTO**);\n* N.1 Corso di formazione per Trainer Specializzato Guida in Emergenza Urgenza (**TSGEU**).\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà a cura del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."},{"title":"Vacanza & Volontariato Costa dei Trabocchi 2025",
"date":"20 Maggio 2025",
"preview":"Siamo giunti alla XXIV edizione del progetto “COSTA DEI TRABOCCHI – Vacanze e Volontariato” del Comitato",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-costa-dei-trabocchi-2025/",
"body":"Siamo giunti alla XXIV edizione del progetto “COSTA DEI TRABOCCHI – Vacanze e Volontariato” del Comitato di Lanciano che si svolgerà presso l’U.T. di Torino di Sangro, immersi tra il blu del mare e il verde dell’entroterra d’Abruzzo.\n\nLe attività prevalenti che proponiamo quest’anno:\n\n* “Assistenza in Pista” incluso nel progetto CRI in BICI, assistenza sulla pista ciclabile che si snoda sulla nostra costa;\n* Postazione Primo Soccorso sul Lido;\n* Assistenza Sanitaria a Manifestazioni sportive e di piazza;\n* Ulteriori ed eventuali attività del Comitato.\n\nVi aspettiamo!!!!\n\n**CROCE ROSSA ITALIANA**\n\n**Comitato di Lanciano**\n\n**U.T. TORINO DI SANGRO (CH)**\n\n**Via Alcide De Gasperi**\n\n**66020 Torino di Sangro - CH**\n\n**Tel. 335 6963573 – 0872.714705**\n\n**email:** [critorinodisangro@gmail.](mailto:critorinodisangro@gmail.)com – [lanciano@cri.it](mailto:lanciano@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Costa%5Fdei%5FTrabocchi%5FEstate%5F202520%5F05%5F2025%5F14%5F16%5F14%5F796886.pdf))  \n Peso 465,3 KB"},{"title":"🌟 Contest Innovation Challenge: vota la tua buona pratica preferita! 🌟",
"date":"20 Maggio 2025",
"preview":"Ieri si è disputata la finale del Contest Innovation Challenge: un evento carico di energia e creatività, dove 10 comitati hanno presentato le loro buone pratiche più innovative e d’impatto.",
"link":"https://gaia.cri.it/articoli/contest-innovation-challenge-vota-la-tua-buona-pratica-preferita/",
"body":"Ieri si è disputata la **finale del Contest Innovation Challenge**: un evento carico di energia e creatività, dove **10 comitati** hanno presentato le loro **buone pratiche più innovative e d’impatto**.\n\nHai visto quante idee brillanti? Ora tocca a **te** scegliere quella che fa davvero la differenza!  \nScegli la buona pratica che ti ispira di più, quella che può diventare un esempio per tutti: **concreta, originale, replicabile**!\n\n**Hai tempo fino al 25 Maggio** per votare!\n\n📌 Vuoi rivedere i dettagli delle buone pratiche prima di decidere? Vai su **[redcloud.cri.it](http://redcloud.cri.it)**\n\n👉 Per votare, **inquadra il QR code** sulla locandina allegata **oppure clicca qui**: <https://forms.gle/3KSdJraLm7NCDsas7>\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fvotazioni%5Fcontest%5Finnovation%5Fch20%5F05%5F2025%5F12%5F14%5F09%5F718834.png))  \n Peso 483,2 KB"},{"title":"Un'Estate di Solidarietà e Bellezza: Vivi Pesaro con la CRI!",
"date":"19 Maggio 2025",
"preview":"Cari Volontari della Croce Rossa Italiana,\nIl Comitato della Croce Rossa di Pesaro è entusiasta di invitarvi a",
"link":"https://gaia.cri.it/articoli/unestate-di-solidarieta-e-bellezza-vivi-pesaro-con-la-cri/",
"body":"Cari Volontari della Croce Rossa Italiana,  \nIl Comitato della Croce Rossa di Pesaro è entusiasta di invitarvi a partecipare al suo progetto di Volontariato Vacanza, che vi permetterà di dare il vostro prezioso contributo e, al contempo, di godere delle meraviglie del nostro territorio.   \n  \nPesaro offre un mix affascinante di arte, storia, natura e gastronomia. Potrete passeggiare nel centro storico, visitare la casa natale di Gioachino Rossini, ammirare la Rocca Costanza, perdervi tra le opere d'arte dei Musei Civici o semplicemente godervi la vivace atmosfera del lungomare. E per gli amanti della natura, il Parco Naturale del Monte San Bartolo offre panorami mozzafiato e sentieri da esplorare.  \n  \nUn'Opportunità di Crescita e di Condivisione  \n  \nQuesto progetto non è solo un'occasione per trascorrere una vacanza rigenerante, ma anche un'opportunità preziosa per mettere a disposizione le vostre competenze in un contesto diverso, arricchendo la vostra esperienza di volontariato.  \nConoscere nuovi colleghi provenienti da tutta Italia, creando legami e scambiando buone pratiche e contribuire attivamente al benessere della comunità pesarese, portando con voi lo spirito di solidarietà che ci contraddistingue.  \n\n**Partecipare è semplice!**\n\nVisita il nostro sito web <https://vacanza.cripesaro.org/home>"},{"title":"Vacanza & Volontariato ad Alcamo Marina (Sicilia) 2025",
"date":"19 Maggio 2025",
"preview":"Il Comitato della Croce Rossa Italiana di Alcamo promuove la prima edizione del progetto “Vacanze & Volontariato – Estate 2025”, un’iniziativa rivolta a Volontari provenienti da tutta Italia, con l’obiettivo di coniugare l’impegno solidale con la scoperta delle eccellenze naturalistiche e cultura...",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-ad-alcamo-marina-sicilia-2025/",
"body":"Il Comitato della Croce Rossa Italiana di Alcamo promuove la prima edizione del progetto **“Vacanze & Volontariato – Estate 2025”**, un’iniziativa rivolta a Volontari provenienti da tutta Italia, con l’obiettivo di coniugare l’impegno solidale con la scoperta delle eccellenze naturalistiche e culturali della Sicilia.\n\nDurante il periodo estivo, i volontari potranno prendere parte a diverse attività operative, tra cui:\n\n* **Servizio OPSA**: impiego degli Operatori Polivalenti di Salvataggio in Acqua per attività di avvistamento e soccorso lungo il litorale di Alcamo Marina e a bordo dei mezzi nautici CRI.\n* **Servizio TSSA**: supporto sanitario durante le principali manifestazioni estive del territorio, con il coinvolgimento di personale formato in Trasporto Sanitario e Soccorso in Ambulanza.\n* **Centro ASIA**: collaborazione presso la nostra struttura dedicata all’accessibilità balneare, che consente anche a persone con difficoltà motorie di fruire del mare in condizioni di piena sicurezza, grazie all’assistenza dei volontari.\n\nAccanto all’impegno quotidiano nelle attività di volontariato, i partecipanti avranno l’opportunità di vivere momenti di autentica meraviglia, grazie a un programma di escursioni e visite culturali pensato per far conoscere il volto più affascinante e autentico della Sicilia.  \nDalle eleganti architetture storiche di **Palermo** al fascino senza tempo del **teatro antico di Segesta**, dalle acque trasparenti di **San Vito Lo Capo** e **Scopello** fino ai sentieri incontaminati della **Riserva Naturale dello Zingaro**, passando per i paesaggi sospesi tra cielo e mare di **Mozia**: ogni tappa sarà un viaggio intenso nella **storia, nella natura e nell’anima autentica della Sicilia**.  \nUn’occasione unica per intrecciare il valore del servizio con la bellezza della scoperta, tra cultura, relax e panorami che resteranno impressi nel cuore.\n\nIl progetto nasce con l’obiettivo di **rafforzare lo spirito di servizio** che contraddistingue ogni volontario della **Croce Rossa Italiana**, promuovendo al contempo una cultura della solidarietà attiva e consapevole. All’interno di un contesto operativo ma anche formativo, si intende **favorire la collaborazione intercomitati**, incoraggiando lo scambio di buone pratiche, il confronto tra esperienze diverse e la costruzione di reti umane e operative durature.  \nL’esperienza proposta rappresenta inoltre **un’importante occasione di crescita personale e professionale**, offrendo ai partecipanti l’opportunità di operare sul campo, potenziare le proprie competenze e sviluppare un forte senso di appartenenza ai principi e ai valori del Movimento. Il contatto diretto con il territorio, con le sue sfide e le sue bellezze, contribuisce infine a rendere l’iniziativa non solo utile, ma profondamente significativa sul piano umano.\n\n**Per un’estate all’insegna del volontariato, della crescita e della scoperta.**  \nLa Croce Rossa Italiana – Comitato di Alcamo è pronta ad accoglierti.\n\nPer maggiori informazioni consulta il nostro programma: [CLICK QUI](https://drive.google.com/file/d/15cp4b41JfRuMuHk-q69JPnFoNf0TyLqe/view?usp=sharing)\n\nPer adesioni (anche su più settimane) consulta il seguente Google Form: [CLICK QUI](https://forms.gle/ggpRxT8VTKQv4coz8)\n\n---\n\n#### Allegati (1)\n\n* **progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/VacanzeVolontariato-2025%5Fridotto19%5F05%5F2025%5F11%5F16%5F53%5F877645.pdf))  \n Peso 2,8 MB"}]}