{"news":[{"title":"Vacanza e Volontariato S. Margherita Ligure 2025",
"date":"06 Marzo 2025",
"preview":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-s-margherita-ligure-2025/",
"body":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo. Questa affascinante cittadina si distingue per le sue eleganti strade fiancheggiate da palme e le vivaci piazze alberate che si affacciano sul Mar Ligure.\n\nAl centro di una zona climatica privilegiata, è situata sulla Riviera di Levante nella parte orientale del Promontorio di Portofino e si affaccia sulla parte più interna del Golfo del Tigullio. I suoi panorami mozzafiato e la sua ricca storia marittima attirano turisti da tutto il mondo in cerca di relax, cultura e gastronomia. La fama di Santa Margherita Ligure come località vacanziera d’élite risale alla fine del 1800, epoca alla quale risalgono le numerose ville e giardini che si nascondono in mezzo alla vegetazione tipicamente mediterranea e che offrono viste mozzafiato sulla Costiera dei Delfini fino a Portofino.\n\nOggi, Santa Margherita Ligure vive una vita intensa intorno al porticciolo con feste, mondanità e soprattutto tanto sport, la vela in primis con le Regate di Pirelli ma anche sci nautico, canottaggio e altri.\n\n**Cosa chiediamo:**\n\nRequisiti: Corso di formazione Operatore Trasporto Sanitario e Soccorso in Ambulanza - (**TSSA**)\n\nAi Volontari che aderiranno all’iniziativa verrà richiesto di partecipare ad attività come:\n\n* trasporto di infermi;\n* taxi sanitario;\n* assistenza in occasione di manifestazioni turistico-sportive.\n\nI turni saranno concordati all’arrivo con il comitato e durante la settimana sarà garantito un giorno libero a vostra scelta (sabato e domenica esclusi).\n\nVerrà assicurato vitto e alloggio nei locali della Sede con cucina attrezzata, divani e televisore con SKY, Netflix e Play Station 4, e una camera con tre posti letto; vi chiediamo di portare la divisa operativa completa di scarpe antinfortunistiche, asciugamani, lenzuola ed effetti personali.\n\nSono invece a carico dei partecipanti le spese di viaggio dalla propria abitazione alla sede del Comitato di Santa Margherita Ligure.\n\nSono state stipulate convenzioni per cene presso Ristorante La Madia, situato sulla piazzetta di San Siro, a pochi minuti dalla passeggiata mare e dalla sede; per un rinomato stabilimento balneare, Giò & Rino Beach, e con il Consorzio Servizio Marittimo Tigullio per le varie linee di battelli che collegano Santa Margherita Ligure ad alcune delle più caratteristiche località turistiche del levante ligure.\n\n---\n\n#### Allegati (2)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fvolontariato%5Fvacanza%5F202506%5F03%5F2025%5F17%5F40%5F14%5F346603.jpg))  \n Peso 143,7 KB\n* **Modulo adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FRICHIESTA%5FADESIONE%5FVOLONTARIATO%5FVA06%5F03%5F2025%5F17%5F40%5F14%5F342695.pdf))  \n Peso 260,5 KB"},{"title":"Prenditi Cura del Tuo Benessere con i Nuovi Pacchetti \"Anemia\" e \"Cuore\"!",
"date":"06 Marzo 2025",
"preview":"Cari Volontari,\nLa vostra salute è una priorità per noi! Per questo, il Laboratorio Centrale della Croce Rossa Italiana ha creato due nuovi",
"link":"https://gaia.cri.it/articoli/prenditi-cura-del-tuo-benessere-con-i-nuovi-pacchetti-anemia-e-cuore/",
"body":"Cari Volontari,  \nLa vostra salute è una priorità per noi! Per questo, il **Laboratorio Centrale della Croce Rossa Italiana** ha creato due nuovi pacchetti di analisi e visite specialistiche, pensati per aiutarti a monitorare il tuo benessere in modo completo e accessibile.  \nScopri i nostri pacchetti:\n\n* **Check-Up Anemia**\n\nUn percorso dedicato alla diagnosi e al controllo dell’anemia, che include:\n\n* Una serie di **analisi specifiche**.\n* Un **controllo ematologico** da parte di un medico specialista.\n\n**Prezzo scontato per te:**\n\n* Da **100€** a **90€** (esclusivamente per Volontari e dipendenti CRI).\n* **Check-Up Cuore**\n\nUn pacchetto completo per la salute cardiovascolare, che include:\n\n* Una serie di **analisi specifiche**.\n* **Visita Cardiologica** con esecuzione di **ECG** e **Valutazione dell’indice di rischio cardiovascolare** da parte di un medico specialista.\n\n**Prezzo scontato per te:**\n\n* Da **140€** a **125€** (esclusivamente per Volontari e dipendenti CRI).\n\nPerché scegliere questi pacchetti?  \nPerché ogni giorno doni il tuo tempo e il tuo impegno agli altri, e noi vogliamo offrirti l’opportunità di dedicarti alla tua salute con controlli mirati e affidabili. La prevenzione è il primo passo per vivere una vita piena e serena!  \nCome prenotare?  \nScarica il volantino allegato per scoprire tutti i dettagli e i contatti per prenotare. Oppure, passa a trovarci in sede!  \n**La tua salute è importante per noi. Non aspettare, prenota il tuo check-up oggi stesso!**\n\n---\n\n#### Allegati (2)\n\n* **Pacchetti per esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/pacchetti%5Fmisti%5F2025%5Fflayer%5Festerni04%5F03%5F2025%5F14%5F04%5F45%5F645919.pdf))  \n Peso 619,6 KB\n* **Pacchetti per interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/pacchetti%5Fmisti%5F2025%5Fflayer%5Finterni04%5F03%5F2025%5F14%5F04%5F45%5F638436.pdf))  \n Peso 619,9 KB"},{"title":"Vacanza e Volontariato Cesenatico 2025",
"date":"05 Marzo 2025",
"preview":"Cesenatico, borgo marinaro della Riviera romagnola, vi attende per un soggiorno indimenticabile in questa antica città di mare che rimarrà nel vostro cuore.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-cesenatico-2025/",
"body":"Cesenatico, borgo marinaro della Riviera romagnola, vi attende per **un soggiorno indimenticabile** in questa antica città di mare che rimarrà **nel vostro cuore**. La regina assoluta della nostra città è **la spiaggia**: con il suo litorale sabbioso, che si estende per sette chilometri da Zadina, dove la folta pineta lambisce la spiaggia offrendo un fresco relax all’ombra dei pini, sino a Valverde e Villamarina. **Il comfort è la parola d’ordine negli stabilimenti balneari**, accoglienti ed attrezzati con servizi all’avanguardia, **e in tutte le strutture della città**, adibite per rendere la vostra vacanza straordinaria.\n\n**Cesenatico è anche una terra tutta da gustare**, **ricca di specialità culinarie**: in ogni angolo ci sono ristoranti e trattorie pronte a farvi assaporare i piatti tipici della cucina marinara, dove il pesce azzurro è il prodotto tradizionale.\n\n**Il centro storico**, che si sviluppa partendo dal Porto Canale, **è un vero e proprio gioiello** dove si respira ancora l’atmosfera dell’antico borgo di pescatori, pronto ad animarsi con un ricco calendario eventi per tutti i gusti e in ogni stagione dell’anno.\n\nL’atmosfera di Cesenatico è unica ed inimitabile, anche perchè è **ricca di storia**. Pensate che le origini dell’attuale Cesenatico risalgono al 1314, quando venne costruito il porto, dove in epoca romana sorgeva l’antica Ad Novas. Scoprite i suoi stretti vicoli, le caratteristiche case colorate dei pescatori, i suggestivi scorci e le pittoresche piazzette.  \nCesenatico però non racchiude soltanto la storia del mare, ma **la città è legata indissolubilmente anche a due personaggi illustri** che qui si sono fermati: Leonardo Da Vinci e Giuseppe Garibaldi. Il primo nel 1502 realizzò il disegno del Porto Canale, che oggi porta il suo nome, e il secondo nel 1849 si imbarcò proprio da Cesenatico alla volta di Venezia, assediata dagli austriaci.  \nNe siamo certi: di Cesenatico c’è da innamorarsi.\n\n**Benvenuti a bordo! Iniziate ad esplorare Cesenatico** [www.visitcesenatico.it ](www.visitcesenatico.it%20%20) \n\n---\n\n#### Allegati (1)\n\n* **Locandina + scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/InfoScheda-partecipazione%5F%5FCesenatico%5F2005%5F03%5F2025%5F12%5F15%5F04%5F075198.pdf))  \n Peso 858,0 KB"},{"title":"Progetto OASI nel Comitato CRI Area Sud Milanese: Conferenza organizzata da CRI in collaborazione con Banco dell’energia ed Edison nel comune di Opera. “Affrontare il calore estremo: salute pubblica e centri di raffrescamento”",
"date":"05 Marzo 2025",
"preview":"Il 1 Marzo, a Opera (MI), si e' svolto l’evento organizzato da CRI in collaborazione con Banco dell’energia ed Edison",
"link":"https://gaia.cri.it/articoli/progetto-oasi-nel-comitato-cri-area-sud-milanese-conferenza-organizzata-da-cri-in-collaborazione-con-banco-dellenergia-ed-edison-nel-comune-di-opera-affrontare-il-calore-estremo-salute-pubblica-e-centri-di-raffrescamento/",
"body":"Il 1 Marzo, a Opera (MI), si e' svolto l’evento organizzato da CRI in collaborazione con Banco dell’energia ed Edison. “Affrontare il calore estremo: salute pubblica e centri di raffrescamento” nell'ambito del progetto Oasi. Il progetto ha visto l’installazione di una macchina del freddo all’interno della sede Croce Rossa del Comitato di Area Sud Milanese e lo svolgersi di attività legate al sociale e alla salute. L’incontro è stato un momento importante per analizzare i risultati della sperimentazione avviata a Opera, ma anche un’occasione per aumentare la consapevolezza della collettività su soluzioni innovative e sostenibili come i centri raffrescamento, pensati per affrontare l’innalzamento estremo delle temperature nei centri urbani e garantire supporto costante alle fasce della popolazione maggiormente a rischio.\n\nQui il link all'evento. \n\n<https://drive.google.com/file/d/1dM3a8PpjaEWZ9K-hwSHN6p2DHAHVKZnN/view>\n\nQui il link sul sito\n\n<https://cri.it/2025/02/19/progetto-oasi-gli-effetti-del-cambiamento-climatico-sulla-salute-e-il-supporto-alle-fasce-vulnerabili/>"},{"title":"Cari/e Volontari/e,  siamo lieti di invitarvi ad un esclusivo ciclo di incontri online organizzati in collaborazione con il FAI!",
"date":"05 Marzo 2025",
"preview":"Cari/e Volontari/e, siamo lieti di invitarvi ad un esclusivo ciclo di incontri online organizzati in collaborazione con il FAI!",
"link":"https://gaia.cri.it/articoli/carie-volontarie-siamo-lieti-di-invitarvi-ad-un-esclusivo-ciclo-di-incontri-online-organizzati-in-collaborazione-con-il-fai/",
"body":"Cari/e Volontari/e,\n\nsiamo lieti di invitarvi ad un esclusivo ciclo di incontri online organizzati in collaborazione con il FAI! \n\nCi immergeremo insieme nella scoperta di tesori artistici e culturali grazie a pillole formative tenute da esperti del settore. Non perdete questa opportunità: _Ogni incontro sarà un viaggio affascinante_\n\nIl secondo appuntamento: “**_L'Abbazia di San Fruttuoso, Bene FAI a Camogli (GE)_**”, è già disponibile online al seguente link: <https://fondoambiente.it/incontri-culturali-online-cri/>\n\nVi aspettiamo,\n\nLa cultura è la migliore medicina per l'anima!\n\n---\n\n#### Allegati (1)\n\n* **Locandina FAI** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fpillole%5Fculturali%5FFAI%5F2%5Fc05%5F03%5F2025%5F09%5F37%5F25%5F460373.pdf))  \n Peso 154,9 KB"},{"title":"Pubblicazione Campagna di Pasqua 2025",
"date":"04 Marzo 2025",
"preview":"Cari Comitati, con la presente siamo ad informarvi che la consueta Campagna di Pasqua della Croce Rossa Italiana sta per essere avviata con le fantastiche UOVA CRI!!!",
"link":"https://gaia.cri.it/articoli/pubblicazione-campagna-di-pasqua-2025/",
"body":"Cari Comitati,\n\ncon la presente siamo ad informarvi che la consueta Campagna di Pasqua della Croce Rossa Italiana sta per essere avviata con le fantastiche UOVA CRI!!!\n\nQuest’anno le uova sono realizzate in collaborazione con **Pernigotti.**\n\nLe uova, che potranno essere sia al cioccolato al latte che fondente, presenteranno un collarino brandizzato con il logo Croce Rossa Italiana e con meravigliose sorprese all’interno.\n\nSaranno disponibili fino ad esaurimento scorte e gli ordini processati in tempo reale.\n\nIl costo di ogni singolo uovo sarà di **7,50€** Iva inclusa, con un ordine minimo previsto di 12 pezzi (o completamente al latte o completamente fondente), per un costo minimo complessivo di **€90,00** IVA inclusa.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n**Tramite Cri shop:**\n\nAccesso sull’e-commerce CRI: <https://shop.cri.it/>\n\nL’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\nIn alto a destra visualizzerete una sezione denominata: “Campagna Solidale” e all’interno troverete il prodotto “**Uova di Pasqua ( BOX da 12 Pezzi )”.**\n\n(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Campagna Solidale > Uova di Pasqua ).\n\nL’acquisto potrà essere ultimato da un volontario/Presidente di Comitato ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.\n\n**Tramite e-mail:**\n\nInviare una e-mail con il quantitativo di uova che si vogliono acquistare all’indirizzo e-mail [pasqua.2025@cri.it](mailto:pasqua.2025@cri.it)\n\n(gli ordini potranno essere esclusivamente a multipli di 12 pezzi e con un ordine minimo di 12).\n\nNella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il\n\nBonifico.\n\nAffinché l’ordine venga preso in lavorazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n**Info generali:** \n\nIl ritiro potrà essere effettuato presso il Comitato Regionale o NPI/COE di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n\nIl Comitato Regionale o NPI/COE scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n\nIl Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n\nPer ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato via E-Mail al termine della campagna e che avrà la medesima valenza fiscale della fattura.\n\n**Si ricorda che per chiedere la fattura relativa all’acquisto è necessario selezionare la casella “fattura” al momento dell’acquisto sul CRI Shop, altrimenti verrà battuto lo scontrino parlante. Se l’acquisto viene effettuato tramite e-mail, specificare la richiesta fattura contestualmente all’invio dell’ordine.**\n\nPer tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare:\n\n* Nome del Comitato\n* Regione di appartenenza e Regionale o NPI/COE scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico)\n* Nome e Cognome del contatto di riferimento\n* Numero di telefono del referente per il ritiro delle uova\n* Indirizzo e-mail del Comitato.\n\n**Informazioni e descrizione del prodotto:**\n\nUova fondente da 210gr: cioccolato fondente con il 50% di solidi di cacao minimo, solo aromi naturali  \nAdatto per gli intolleranti al glutine.\n\nOgni scatola contiene 12 Uova\n\nUova cioccolato latte da 210gr: cioccolato al latte finissimo (18% minimo di solidi di latte e 31% minimo di solidi di cacao), solo aromi naturali.  \nAdatto per gli intolleranti al glutine\n\nOgni scatola contiene 12 Uova  \n\n**Contatti di riferimento**\n\nE-mail: [pasqua.2025@cri.it](mailto:pasqua.2025@cri.it)\n\nTelefono: 06-55100689\n\n 334-6742832\n\n---\n\n#### Allegati (2)\n\n* **Indirizzi e contatti COE** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F04%5F03%5F2025%5F12%5F07%5F41%5F862074.xlsx))  \n Peso 68,5 KB\n* **Card toolkit** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/card%5F126%5F02%5F2025%5F16%5F21%5F00%5F570003.png))  \n Peso 1,2 MB"},{"title":"3°corso ECM \"L’ APPROCCIO UMANITARIO ALLE DIPENDENZE PATOLOGICHE\"  per professionisti sanitari - 10.4 crediti ECM",
"date":"04 Marzo 2025",
"preview":"Venerdì 28 marzo dalle 8.30 alle 18.30, avrà luogo il 3° corso ECM presentato dalla Fondazione Villa Maraini ETS in collaborazione con",
"link":"https://gaia.cri.it/articoli/3degcorso-ecm-l-approccio-umanitario-alle-dipendenze-patologiche-per-professionisti-sanitari-104-crediti-ecm/",
"body":"Venerdì 28 marzo dalle 8.30 alle 18.30, avrà luogo il 3° corso ECM presentato dalla Fondazione Villa Maraini ETS in collaborazione con il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560,dal titolo \"L’ APPROCCIO UMANITARIO ALLE DIPENDENZE PATOLOGICHE\", per professionisti sanitari.\n\nL'evento avrà luogo presso il Padiglione Frascara della Fondazione Villa Maraini ETS, sito in via ramazzini 31, Roma.\n\nE' prevista una quota di partecipazione di 50 euro a persona, spese di vitto e di trasporto saranno a carico del discente.\n\nPer poter partecipare all’evento è necessario inviare la propria candidatura, compilando il seguente [modulo](https://forms.gle/CZhLr3Dv2sAz6rGfA) entro il 15 marzo 2025, la capienza dell’evento sarà circoscritta ad un massimo di 25 discenti.\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fcorso%5Fmarzo%5FLR%5F204%5F03%5F2025%5F09%5F22%5F01%5F009749.pdf))  \n Peso 560,1 KB"},{"title":"Vacanza e Volontariato Grosseto 2025",
"date":"26 Febbraio 2025",
"preview":"La tua vacanza-volontariato in Maremma: una terra selvaggia, che si lascia dominare dalla natura più incontaminata, quella della macchia mediterranea che inebria con i suoi profumi i fortunati visitatori, dalle colline fino al mare cristallino.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-grosseto-2025/",
"body":"La tua vacanza-volontariato in Maremma: **una terra selvaggia**, che si lascia dominare dalla natura più incontaminata, quella della macchia mediterranea che inebria con i suoi profumi i fortunati visitatori, dalle colline fino al mare cristallino.\n\nNel cuore di questa straordinaria terra sorge Grosseto e tutta la sua provincia, circondato da affascinati borghi storici come **Pitigliano**, al centro del **Parco Naturale della Maremma**, a pochi chilometri dal complesso termale di **Saturnia**, porta d’accesso per le spiagge e le scogliere di una meravigliosa costa che spazia dall’**Argentario** fino a **Follonica** passando per **Talamone**, **Principina**, **Marina di Grosseto**, **Castiglione della Pescaia** e **Punta Ala**. Di fronte alle isole del **Giglio**, **Giannutri** e le altre 5 sorelle del **Parco Nazionale dell’Arcipelago Toscano**.\n\nNell’area sud della città capoluogo, presso il centro commerciale “Aurelia Antica”, la **Croce Rossa di Grosseto** ha la sua sede logistica e operativa e qui i suoi volontari sono pronti ad accogliere i colleghi di tutta Italia che vorranno trascorrere in Maremma una settimana di vacanza - volontariato.\n\nGarantendo un turno al giorno come **operatore Ts-Sa** oppure **OPSA**, potrai essere ospite del nostro Comitato o delle Unità Territoriali di **Braccagni** e **Magliano in Toscana** ed avere a disposizione le restanti ore della giornata per visitare il territorio e godere della sua straordinaria bellezza attraverso le decine di chilometri di piste ciclabili che ti condurranno al mare, sugli argini del fiume Ombrone o nelle campagne e nelle pinete del nostro parco naturale.\n\nNon aspettare … contattaci e ti forniremo tutte le informazioni di cui hai bisogno per trascorrere serenamente la tua vacanza.\n\nContatti\n\nComitato di Grosseto: 0564 416110 - [grosseto@cri.it](mailto:grosseto@cri.it)\n\nReferente (Giusy Sanna): whatsapp [3406990879](https://wa.me/%2B393406990879) – [giuseppina.sanna@toscana.cri.it](mailto:giuseppina.sanna@toscana.cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Modulo** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fvolontariato%5F2025%5Fmodulo26%5F02%5F2025%5F12%5F49%5F09%5F467726.pdf))  \n Peso 1,8 MB"},{"title":"Webinar \"L'importanza della neutralità nell'attuale panorama umanitario\" - 11 marzo 2025, ore 18:30 - 20:00",
"date":"25 Febbraio 2025",
"preview":"\"In data 11 marzo 2025, dalle ore 18:30 alle 20:00, è in programma un webinar intitolato \"L'importanza della neutralità nell'attuale panorama umanitario\".",
"link":"https://gaia.cri.it/articoli/webinar-limportanza-della-neutralita-nellattuale-panorama-umanitario-11-marzo-2025-ore-1830-2000/",
"body":"_\"In data 11 marzo 2025, dalle ore 18:30 alle 20:00, è in programma un webinar intitolato \"L'importanza della neutralità nell'attuale panorama umanitario\". Il webinar è aperto alla partecipazione di tutte le Volontarie e i Volontari, e sarà valido come aggiornamento per gli Istruttori DIU._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\" \n\n---\n\n#### Allegati (1)\n\n* **Neutralità\\_Webinar di aggiornamento per Istruttori DIU\\_11.03.2025** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Neutralit%5FWebinar%5Fdi%5Faggiornamento%5Fper%5FIs25%5F02%5F2025%5F12%5F59%5F46%5F432969.pdf))  \n Peso 1,4 MB"},{"title":"Supporto Training CRI",
"date":"21 Febbraio 2025",
"preview":"È da oggi disponibile, su GAIA, una nuova sezione di supporto per la Training CRI.",
"link":"https://gaia.cri.it/articoli/supporto-training-cri/",
"body":"È da oggi disponibile, su GAIA, una nuova sezione di supporto per la Training CRI.\n\nCliccando sul **pulsante Training CRI**, disponibile nella homepage di GAIA, sarà possibile consultare _pillole, mini guide_ e _vademecum_ che vi guideranno nell’accesso alla piattaforma e ai corsi.\n\nPer ogni problematica tecnica ricordiamo, inoltre, che è sempre attiva la mail: [supporto.training@cri.it](mailto:supporto.training@cri.it)"}]}