{"news":[{"title":"CRI al REAS con “Persone al centro: gli aspetti socio – sanitari nelle emergenze”, un convegno per la valorizzazione delle competenze in situazioni emergenziali",
"date":"03 Ottobre 2023",
"preview":"Sabato 7 ottobre, alle ore 15:00, nella cornice del REAS - il Salone Internazionale dell'Emergenza, l’Associazione della Croce Rossa Italiana, in collaborazione con il Comitato Regionale della Lombardia, organizza il convegno dal titolo “Persone al Centro, gli aspetti socio-sanitari nelle emergen...",
"link":"https://gaia.cri.it/articoli/cri-al-reas-con-persone-al-centro-gli-aspetti-socio-sanitari-nelle-emergenze-un-convegno-per-la-valorizzazione-delle-competenze-in-situazioni-emergenziali/",
"body":"Sabato 7 ottobre, alle ore 15:00, nella cornice del REAS - il Salone Internazionale dell'Emergenza, l’Associazione della Croce Rossa Italiana, in collaborazione con il Comitato Regionale della Lombardia, organizza il convegno dal titolo “Persone al Centro, gli aspetti socio-sanitari nelle emergenze”.\n\nIl convegno persegue lo scopo di valorizzare le diverse competenze dell’Associazione nella risposta alle emergenze umanitarie. Ma anche quello di essere un’opportunità per facilitare le sinergie tra gli attori protagonisti del sistema di risposta alle emergenze. Con questo obiettivo risulta rilevante e strategico includere le principali istituzioni e _stakeholder_, dando ampio spazio anche alla dimensione territoriale che caratterizza da sempre la CRI.\n\nIl convegno si svolge in due sessioni principali: una prima “La dimensione sociale e socio economica dell’emergenza” in cui Protezione Civile, Croce Rossa Italiana, l’Università Cattolica e AMAZON si confrontano sull’approccio multidisciplinare di risposta alle emergenze e sulla resilienza come percorso strategico comune e condiviso.\n\nLa seconda sessione, “La dimensione socio-sanitaria” dove il Ministero della Salute, la CRI, ANCI la Protezione Civile e IFRC si focalizzano sulla necessità di realizzare anche interventi volti al ripristino dei servizi sanitari di base e socio-sanitari integrati con la risposta ed il supporto psicologico, sociale e socio-economico.\n\nIn particolare verrà sviluppata la tematica relativa agli standard di assistenza creando un’opportunità di confronto tra gli interlocutori chiave nello sviluppo della gestione e del coordinamento.\n\nApriranno i lavori il Presidente della Croce Rossa, Rosario Valastro, il Ministro della Protezione Civile e Politiche del Mare, On. Nello Musumeci e il Capo Dipartimento della Protezione Civile, l’Ing. Fabrizio Curcio.\n\nI Volontari CRI sono tutti invitati a seguire il convegno in qualità di protagonisti dei tanti interventi realizzati sul territorio e che, meglio di chiunque altro, sono in grado di testimoniare come costruire un modello per rispondere efficacemente, raggiungendo il maggior numero di beneficiari e rispondendo ai maggiori bisogni nei contesti di crisi.\n\nIl convegno si svolgerà il 7 ottobre alle ore 15.00 presso la sede della manifestazione al Centro Fiera Montichiari.\n\n[**REGISTRATI QUI**](https://forms.gle/6swcffZhdHZwBu2m8)\n\nVi ricordiamo che per l’ingresso alla manifestazione REAS è anche necessario l’accreditamento gratuito al seguente link: <https://coupons.wingsoft.it/events/REAS/>"},{"title":"Campagna di Natale 2023",
"date":"28 Settembre 2023",
"preview":"Cari Comitati, con la presente sono ad informarvi che la consueta “Campagna di Natale” della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.",
"link":"https://gaia.cri.it/articoli/campagna-di-natale-2023/",
"body":"**Cari Comitati,**\n\ncon la presente sono ad informarvi che la consueta **“Campagna di Natale”** della Croce Rossa Italiana sta per essere avviata con l’obiettivo di offrire a Voi tutti una ulteriore opportunità per raccogliere fondi utili alle attività sul territorio.\n\nAnche quest’anno i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia, azienda\n\nleader nel settore della grande distribuzione alimentare e nostro prezioso partner da ormai diversi anni.\n\nQuesta rinnovata collaborazione permetterà ai Comitati di acquistare, oltre ai tradizionali panettoni, anche le **“shopper” personalizzate** Croce Rossa Italiana che, adeguatamente studiate per contenere il panettone stesso, saranno realizzate nel colore rosso.\n\nL’acquisto sarà possibile secondo le seguenti modalità:\n\n### Tramite Cri shop:\n\n* Accesso sull’e-commerce CRI: <https://shop.cri.it/>\n* L’accesso deve essere effettuato utilizzando le credenziali di Gaia.\n\n_In alto a destra visualizzerete una sezione denominata: “Novità”, all’interno della quale è presente la sottocategoria “Campagna Solidale”._\n\nIn quest’ultima troverete i nostri prodotti.\n\n_(Shop.cri.it> Cliccare sull’icona dell’omino > Accedi con Gaia > Novità > Campagna Solidale > Panettone solidale CRI)_\n\n* L’acquisto potrà essere ultimato da un volontario/Presidente di Comitato **ed il pagamento dovrà essere effettuato con circuito PayPal o Carta di Credito.**\n\n### Tramite e-mail:\n\n* Inviare una e-mail con il quantitativo di panettoni che si vogliono acquistare a [panettoni.2023@cri.it](mailto:panettoni.2023@cri.it)\n\n_(gli ordini potranno essere esclusivamente a multipli di 156 pezzi e con un ordine minimo di 156)_\n\n* Nella nostra risposta riceverete il preventivo di spesa e le coordinate bancarie per effettuare il bonifico\n* Affinché l’ordine venga preso in considerazione, una volta effettuato il bonifico, sarà necessario inviare la contabile di pagamento.\n\n### Info generali:\n\n* Panettone e shopper saranno venduti al costo unitario di € 3,80 Iva inclusa (n.1 panettone + n. 1 shopper) con un ordine minimo di 156 pezzi per un importo pari a € 592,80 Iva inclusa\n* Il quantitativo potrà essere solo a multipli di 156 pezzi (156, 312, 468, 624, 780, etc...)\n* Il ritiro potrà essere effettuato, come per lo scorso anno, presso il Comitato Regionale o NPI/Coe di riferimento, tra quelli indicati nella lista allegata e secondo le date/orari ivi riportati.\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente indicato nel campo note presente sul Cri shop al momento della finalizzazione dell’ordine, oppure nel testo dell’email (se si sceglie questa modalità di acquisto).\n* Il Comitato Regionale o NPI/Coe scelto per il ritiro deve essere obbligatoriamente contattato per concordare le date e l’orario del ritiro.\n\n* Per ogni ordine effettuato verrà emesso uno scontrino parlante (con il codice fiscale/Piva del Comitato richiedente), che verrà inviato successivamente al termine della campagna via e-mail e che avrà la medesima valenza fiscale della fattura.\n* Si ricorda che, per chiedere la fattura relativa all’acquisto, è necessario specificarlo nel campo Note (se l’acquisto viene effettuato tramite CRI-Shop o per e-mail).\n* Per tutti gli ordini effettuati sul CRI-Shop o tramite e-mail i Comitati dovranno obbligatoriamente indicare: Nome del Comitato, Regione di appartenenza e Regionale o NPI/Coe scelto per il ritiro (indicarlo nel campo note presente sul CRI-Shop al momento della finalizzazione dell’ordine o per e- mail per gli acquisti tramite bonifico).\n* Nome, Cognome e numero di telefono del referente per il ritiro dei Panettoni, indirizzo e-mail del Comitato.\n* L’acquisto dei panettoni e delle shopper non può avvenire separatamente.\n\n### Informazioni e descrizione del panettone:\n\n**Panettone Classico** da 1kg con incarto rosso personalizzato, con il logo della Croce Rossa Italiana ed il logo LIDL Italia (foto allegata)\n\nOgni scatola contiene 6 panettoni.\n\n### Informazioni e descrizione della shopper:\n\n**Shopper personalizzata** 23x23 cm, da 230 gr (Foto allegata)\n\nColore Rosso\n\nSarà possibile effettuare tutti gli ordini a partire da Lunedi 02/10/2023.\n\n### **Contatti di riferimento**\n\nE-mail: [panettoni.2023@cri.it](mailto:panettoni.2023@cri.it) – Telefono: 06-55100689\n\n334-6742832\n\n![](/documenti/immagine/3573/3/)\n\n---\n\n#### Allegati (1)\n\n* **Indirizzi e contatti**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Indirizzi%5Fe%5FContatti%5FCOE%5FNPI%5F%5FREGIONALI%5F28%5F09%5F2023%5F09%5F19%5F05%5F915252.xlsx))  \nPeso 68,7 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 27 SETTEMBRE 2023",
"date":"25 Settembre 2023",
"preview":"Si avvisa che il giorno 27/09/2023 dalle ore 15:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-27-settembre-2023/",
"body":"Si avvisa **che il giorno 27/09/2023 dalle ore 15:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Collaborazione tra CRI e AGESCI",
"date":"20 Settembre 2023",
"preview":"La Croce Rossa Italiana ha sottoscritto con l’Associazione Guide e Scouts Cattolici Italiani un Protocollo",
"link":"https://gaia.cri.it/articoli/collaborazione-tra-cri-e-agesci/",
"body":"La **Croce Rossa Italiana** ha sottoscritto con l’**Associazione Guide e Scouts Cattolici Italiani** un Protocollo d’Intesa che si concentra sull’obiettivo comune di accrescere l’educazione non formale dei giovani e rafforzarne la _leadership_ e la partecipazione attiva, sia all’interno della vita associativa che nella comunità.\n\nNell’ambito dell’Intesa, oltre alla futura promozione di campagne di sensibilizzazione congiunte, si intende incentivare l'attivazione di nuove **collaborazioni sui rispettivi livelli territoriali**, favorendo il contatto tra **Comitati CRI e Gruppi Scouts**, ad esempio tramite il coinvolgimento dei Gruppi Scouts nelle attività che CRI svolge verso i giovani nonché tramite la partecipazione dei Comitati CRI alle occasioni di formazione AGESCI, attraverso la realizzazione di interventi formativi da parte di Volontari CRI.\n\n_I Comitati CRI interessati sono invitati a rivolgersi ai Vice Presidenti Regionali e Rappresentanti dei Giovani CRI di riferimento per esplorare le opportunità di contatto a livello regionale e territoriale._"},{"title":"Manutenzione CRIOL_Training CRI",
"date":"13 Settembre 2023",
"preview":"Carissimi, si comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del 6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI per alcuni interventi di manutenzione.",
"link":"https://gaia.cri.it/articoli/manutenzione-criol_training-cri/",
"body":"Carissimi,\n\nsi comunica che per dare seguito a quanto disposto dalla delibera 41.23, nelle giornate del **6-7-8 novembre 2023 il corso CRIOL non sarà accessibile sulla Training CRI** per alcuni interventi di manutenzione.\n\nIn collegamento a quanto sopra, **tutti i corsi attivi o di prossimo inizio dovranno riportare come data di esame il 5 novembre 2023**\n\n**Per questa data il corso dovrà essere concluso interamente: videolezioni visualizzate, attività svolte, quiz finale e colloquio online conclusi.**\n\n**Vi preghiamo di tenere da conto questa indicazione così da garantire una corretta gestione del Corso, evitare l'insorgere di problematiche per i discenti e criticità nella fase chiusura del Corso.**\n\nDal giorno 9 novembre sarà nuovamente disponibile il corso CRIOL sulla Training CRI.\n\nVi ringraziamo per la collaborazione.\n\nPer ogni ulteriore informazione potete scrivere a: [supporto.training@cri.it ](mailto:supporto.training@cri.it)"},{"title":"Terremoto Marocco",
"date":"11 Settembre 2023",
"preview":"Si aggrava di ora in ora il bilancio delle vittime in Marocco a causa del devastante terremoto di magnitudo 6.8 che ha colpito il Paese: al momento si contano oltre duemila morti.",
"link":"https://gaia.cri.it/articoli/terremoto-marocco/",
"body":"Si aggrava di ora in ora il bilancio delle vittime in Marocco a causa del devastante terremoto di magnitudo 6.8 che ha colpito il Paese: al momento si contano oltre duemila morti.\n\nI volontari della Mezzaluna Rossa marocchina sono al lavoro dai primi istanti per soccorrere la popolazione.\n\nLe zone più colpite si trovano nella parte più remota del Paese. La Croce Rossa Italiana è pronta a portare aiuto e soccorsi. I nostri centri operativi di emergenza sono in stato di allerta. C’è bisogno dell’aiuto di tutti.\n\n“I primi momenti dopo un’emergenza sono i più importanti per fare la differenza e riuscire a salvare vite”. Il messaggio del **Presidente Rosario Valastro**.\n\nAbbiamo realizzato un toolkit per uscire tempestivamente sui canali ufficiali e dare visibilità alla raccolta fondi, all’interno è possibile trovare sia il formato quadrato 1080x1080 sia quello verticale 1080x1920 che consentono di coprire qualsiasi piattaforma social. Per restare aggiornati e reperire più informazioni potete visitare la [landing dedicata](https://cri.it/terremoto-marocco) tramite la quale è possibile anche fare una donazione.\n\nSCARICA IL TOOLKIT ALLEGATO\n\n---\n\n#### Allegati (1)\n\n* **Toolkit**([Scarica](https://datafiles-gaia.cri.it/media/allegati/TOOLKIT%5FSM%5FTERREMOTO%5FMAROCCO11%5F09%5F2023%5F19%5F12%5F12%5F302148.zip))  \nPeso 8,5 MB"},{"title":"Toolkit Azione Campagna \"Nuclear Experience\" 26 settembre 2023",
"date":"05 Settembre 2023",
"preview":"Carissime Volontarie e Carissimi Volontari, si comunica che i materiali per le attività di piazza per la giornata chiave del 26 settembre della campagna “Nuclear Experience”, sono disponibili su Gaia al seguente link: https://gaia.cri.it/documenti/471/ o altrimenti raggiungibili al seguente perco...",
"link":"https://gaia.cri.it/articoli/toolkit-azione-campagna-nuclear-experience-26-settembre-2023/",
"body":"_Carissime Volontarie e Carissimi Volontari,_\n\n_si comunica che i materiali per le attività di piazza per la giornata chiave del **26 settembre della campagna “Nuclear Experience”,** sono disponibili su Gaia al seguente link: <https://gaia.cri.it/documenti/471/> o altrimenti raggiungibili al seguente percorso: **Documenti / Area Principi / Nuclear Experience / Toolkit\\_attività di piazza.**_\n\n_Si ricorda inoltre che **i Comitati Regionali** che abbiano raccolto le adesioni dei propri Comitati a tali attività possono comunicarle entro il 12 settembre all‘indirizzo email: **[corsonuclearexperience.2023@cri.it](mailto:corsonuclearexperience.2023@cri.it)** al fine di ricevere il materiale promozionale._"},{"title":"Palasciano Red Cross Camp 2023 - apertura corsi",
"date":"31 Agosto 2023",
"preview":"Carissime Volontarie e Carissimi Volontari, con la presente comunichiamo che il Comitato di Napoli della Croce Rossa Italiana ha organizzato, dal 7 al 10 settembre 2023, il Campo formativo da qualche anno denominato “Palasciano Red Cross Camp” diventato ormai appuntamento fisso di Formazione, agg...",
"link":"https://gaia.cri.it/articoli/palasciano-red-cross-camp-2023-apertura-corsi/",
"body":"Carissime Volontarie e Carissimi Volontari,\n\ncon la presente comunichiamo che il Comitato di Napoli della Croce Rossa Italiana ha organizzato, dal 7 al 10 settembre 2023, il Campo formativo da qualche anno denominato “Palasciano Red Cross Camp” diventato ormai appuntamento fisso di Formazione, aggiornamenti e Workshop per i Volontari della Campania e non solo. L'offerta formativa è aperta a tutti i Volontari CRI d'Italia. \n\nPer l'iscrizione al Campo è previsto il versamento di una quota di euro 10.00 da versare solo dopo aver ricevuto conferma di avvenuta iscrizione .  \nLe iscrizioni ai corsi deve essere effettuata, entro e non oltre il 3 Settembre 2023, attraverso il portale GAIA, nella sez. FORMAZIONE , ELENCO CORSI:\n\n<https://gaia.cri.it/evento/330/info>  \nPer i workshop l'iscrizione deve essere effettuata attraverso il seguente link :  \n<https://forms.gle/VncRStrRz4NizTPY6>  \nHai ancora dubbi? Non esitare a contattare la Segreteria del Campo!!! Puoi scrivere a [palascianocamp@crinapoli.org](mailto:palascianocamp@crinapoli.org) o chiamare al 3496458100\n\nConsulta il programma e altre informazioni dettagliate su iscrizione e partecipazione nella brochure in allegato. \n\n---\n\n#### Allegati (1)\n\n* **Brochure**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Info%5F-%5FPalasciano%5FRed%5FCross%5FCamp%5F202331%5F08%5F2023%5F12%5F42%5F51%5F480172.pdf))  \nPeso 627,6 KB"},{"title":"Partecipazione EXPO AID 2023",
"date":"03 Agosto 2023",
"preview":"Carissime Volontarie e Carissimi Volontari, lo scorso 23 maggio la Ministra per le disabilità, Alessandra Locatelli, ha annunciato che a settembre prossimo si svolgerà un grande evento nazionale per il mondo del terzo settore che si occupa di disabilità, a cui ha invitato a partecipare la nostra...",
"link":"https://gaia.cri.it/articoli/partecipazione-expo-aid-2023/",
"body":"Carissime Volontarie e Carissimi Volontari,\n\nlo scorso 23 maggio la Ministra per le disabilità, Alessandra Locatelli, ha annunciato che a settembre prossimo si svolgerà un grande evento nazionale per il mondo del terzo settore che si occupa di disabilità, a cui ha invitato a partecipare la nostra Associazione. Il 22 e 23 settembre il Centro Congressi di Rimini ospiterà EXPO AID 2023: “Io, Persona al centro”,\n\nL’EXPO AID 2023 sarà la prima edizione del più grande evento istituzionale che coinvolge il mondo del Terzo Settore e dell’associazionismo italiano, per parlare della piena attuazione della Convenzione Onu sui diritti delle persone con disabilità, partecipazione alla vita sociale, politica e civile di ogni persona e valorizzazione dei talenti e delle competenze di tutti. EXPO AID 2023 è un’occasione per confrontarsi, dialogare e diffondere conoscenza su tutti i progetti e le pratiche attualmente in atto e su quelle che potranno realizzarsi nel futuro.\n\nCome saprete, Croce Rossa Italiana da sempre cerca di raggiungere e dare risposte ad ogni tipo di vulnerabilità, volendo essere “ovunque per chiunque”, ed è impegnata a promuovere programmi che favoriscano l’inclusione sociale e lavorativa delle persone in condizione di svantaggio e vulnerabilità, con particolare riferimento alle persone con disabilità, e, al contempo, ad accrescere la consapevolezza della comunità sull’importanza di coniugare produttività e inclusione sociale.\n\nPer questo motivo, durante l’EXPO AID 2023, uno stand dedicato a Croce Rossa Italiana fornirà informazioni su tutte le nostre attività sul tema della disabilità e la partecipazione dell’Associazione ai tanti seminari proposti ci permetterà di raccontare la nostra esperienza e condividerla con le tante realtà presenti all’evento.\n\nL’impegno della nostra Associazione nell’assistenza alle persone con disabilità, nell’attenzione a mappare le esigenze delle persone con vulnerabilità e disabilità a seguito di un’emergenza e nel coinvolgimento dei nostri Volontari con disabilità, i quali ringrazio personalmente per il loro operato, rende il nostro intervento all’evento, ancor di più in quanto prima edizione, fondamentale e, perciò, è con grande piacere che vorrei invitare tutti Voi a partecipare alla manifestazione.\n\nPer partecipare è necessario effettuare l’iscrizione sul sito dell’evento, al seguente link: <https://www.expoaid.it/iscrizioni/>, cliccando sul pulsante “Iscriviti ora!”; sarà possibile iscriversi alla manifestazione fino al 15 settembre.\n\nCon l’augurio di incontrarci in molti all’EXPO AID 2023, colgo l’occasione per ringraziarVi tutti per il Vostro impegno, per la Vostra passione e per la Vostra dedizione, il lavoro che ognuno di voi svolge ogni giorno è molto prezioso per tutta la nostra Associazione.\n\nCordiali Saluti,\n\n Il Presidente Nazionale\n\n Avv. Rosario Maria Gianluca Valastro"},{"title":"Report Servizio di Supporto Psicosociale Attività 2022",
"date":"02 Agosto 2023",
"preview":"Nell’ultimo anno, il Servizio di Supporto Psicosociale del Comitato Nazionale ha assistito a un aumento delle richieste di aiuto tre volte maggiore rispetto allo scorso anno.",
"link":"https://gaia.cri.it/articoli/report-servizio-di-supporto-psicosociale-attivita-2022/",
"body":"Nell’ultimo anno, il Servizio di Supporto Psicosociale del Comitato Nazionale ha assistito a un aumento delle richieste di aiuto tre volte maggiore rispetto allo scorso anno. In più, è stato caratterizzato dallo sviluppo di azioni di natura psicosociale su tutto il territorio nazionale attraverso la stesura di linee guida e workshop per i Volontari con l’obiettivo di uniformare gli interventi per fronteggiare il fenomeno delle solitudini involontarie e rafforzare la collaborazione con tutti i Comitati CRI.\n\nAl fine di condividere con l’intera Associazione i risultati raggiunti, pubblichiamo il report annuale quantitativo e qualitativo delle attività svolte\n\n---\n\n#### Allegati (1)\n\n* **Report Servizio di Supporto Psicosociale Attività 2022**([Scarica](https://datafiles-gaia.cri.it/media/allegati/report2022%5Fattivita%5Fservizio%5Fsupporto%5Fpsi02%5F08%5F2023%5F11%5F07%5F34%5F586321.pdf))  \nPeso 659,9 KB"}]}