{"news":[{"title":"Ciclo di webinar sulla Cooperazione Internazionale di CRI",
"date":"28 Novembre 2024",
"preview":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI.",
"link":"https://gaia.cri.it/articoli/ciclo-di-webinar-sulla-cooperazione-internazionale-di-cri/",
"body":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI. Questi appuntamenti hanno l’obiettivo di avvicinare le Volontarie e i Volontari CRI alla cooperazione internazionale, presentando le attività che l’Associazione svolge all’estero e le possibilità di coinvolgimento. \n\nIn particolare, l'incontro del 2 dicembre verterà sulle attività di CRI in Africa e MENA, con la partecipazione della Consorella Sud Sudanese che, in lingua inglese, presenterà le proprie attività e i progetti condivisi con CRI. Il 9 dicembre, invece, avremo l'opportunità di approfondire le attività di cooperazione decentrata e il coinvolgimento dei volontari: sarà un importante momento di incontro con relatori provenienti dai Comitati CRI, dalla Direzione Cooperazione Internazionale e dalla Governance.  \nSi trasmette in allegato la locandina, di seguito invece il link per il collegamento: <https://cri-it.zoom.us/j/94551509508?pwd=4ERDD4lYU33Cf6smLISwaSxJoYwtkx.1>  \n  \nSi informa che le registrazioni degli incontri precedenti verranno rese disponibili sulla piattaforma training CRI alla sezione \"Cooperazione Internazionale\".\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Le%5Fattivita%5Finternazionali%5FCRI%5Flocandina%5F28%5F11%5F2024%5F14%5F19%5F34%5F076531.pdf))  \n Peso 571,0 KB"},{"title":"Registrazioni XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario",
"date":"28 Novembre 2024",
"preview":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il  15, 16 e 17 novembre 2024 a Roma.",
"link":"https://gaia.cri.it/articoli/registrazioni-xviii-convegno-nazionale-cri-di-diritto-internazionale-umanitario/",
"body":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il 15, 16 e 17 novembre 2024 a Roma. \n\nL’evento, organizzato sotto la guida scientifica del Coordinatore del Comitato Scientifico CRI sezione DIU Giulio Bartolini, in collaborazione con la Delegata nazionale Principi e Valori Umanitari Marzia Como e la Coordinatrice della Commissione Nazionale DIU Milena-Maria Cisilino, ha rappresentato un importante momento di aggiornamento per i partecipanti, tra cui circa 200 istruttori di Diritto Internazionale Umanitario provenienti da ogni parte del Paese, che si sono riuniti per approfondire la conoscenza della materia.\n\nPer visualizzare i contenuti, una volta effettuato il login alla Training CRI, basterà cliccare sulla sezione _Principi e Valori/Convegni Nazionali CRI di Diritto Internazionale Umanitario/XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario_ o altrimenti raggiungibili al seguente link: [XVIII Convegno DIU](https://training.cri.it/course/view.php?id=58) \n\nPer comodità, si ricorda che per accedere alla piattaforma è necessario effettuare il login cliccando solo sul pulsante rosso LOGIN CON GAIA."},{"title":"Progetto Natale e Capodanno vacanze tutto l'anno a Cesenatico - Vacanze Volontariato 2024/25",
"date":"27 Novembre 2024",
"preview":"Il Comitato di Cesenatico della Croce Rossa Italiana è pronto a ospitarvi con il progetto “Natale e Capodanno Vacanze tutto l’Anno a Cesenatico - Vacanze Volontariato 2024/2025”.",
"link":"https://gaia.cri.it/articoli/progetto-natale-e-capodanno-vacanze-tutto-lanno-a-cesenatico-vacanze-volontariato-202425/",
"body":"Il Comitato di Cesenatico della Croce Rossa Italiana è pronto a ospitarvi con il progetto “Natale e Capodanno Vacanze tutto l’Anno a Cesenatico - Vacanze Volontariato 2024/2025”.\n\nSi tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove ed essere utili alla comunità.\n\n**Cesenatico** è una vera e propria piccola città d’arte sul mare, un antico borgo di marinai che conserva nel suo cuore un centro storico davvero sorprendente.\n\nE allora cosa fare a Cesenatico per catturare l’attimo fuggente e non perdersi davvero nulla?\n\nAvete due possibilità: passeggiare in riva al mare oppure andare alla scoperta dei luoghi più suggestivi di Cesenatico. Come **Piazza delle Conserve** dove tra le bancarelle di frutta fresca si possono visitare, ancora intatte, le antiche ghiacciaie. Oppure il **Museo della Marineria** con gli scafi secolari dalle colorate vele al terzo. E ancora, per gli amanti della letteratura, consigliamo una visita alla casa del poeta Marino Moretti, uno degli esponenti più autorevoli della narrativa crepuscolare.\n\nPer chi ama lo sport, invece, da non perdere una visita al museo del ciclista Marco Pantani, mentre per il tour completo della città si può scegliere la bicicletta, il mezzo più simbolico di una città diventata – grazie alla **Gran Fondo** **Nove Colli** – la capitale europea del cicloturismo.\n\nNel pomeriggio tutti sul molo del porto leonardesco a salutare i pescherecci che rientrano dopo le loro battute di pesca e, a quel punto, godetevi un aperitivo oppure fate merenda con la mitica piadina romagnola, simbolo frugale di una terra che, con l’essenziale, ha saputo creare tante eccellenze. \n\nIn serata, è arrivato il momento di dedicarsi ai piaceri della buona tavola che a Cesenatico offre una miriade di prelibate varianti. La **ristorazione**, infatti, è una delle “arti” più rinomate per questa località che, vivendo in simbiosi con il suo mare, ha la possibilità di rifornirsi quotidianamente con materie prime a “km zero”. Nei ristoranti del porto ma anche disseminati in tutto il centro storico vivrete un’esperienza sensoriale davvero unica, sperimentando le vere gioie del palato e portandovi a casa l’odore ed i sapori del nostro mare.\n\nCesenatico è anche **molto vicina a grandi città d’arte molto note**, sia emiliane che romagnole. Facilmente raggiungibili in auto o con i mezzi di trasporto pubblici, sono perfette per trascorrere una giornata della vostra vacanza a Cesenatico: vi affascineranno con i loro monumenti, musei, storie, tradizioni e particolarità.\n\n Non perdetevi l’occasione di scoprire **queste 3 città romagnole a un’ora circa da Cesenatico** per una gita fuori porta, che renderà la vostra vacanza unica:\n\n* **Ravenna** la città conosciuta in tutto il mondo per i suoi mosaici bizantini custoditi nelle Basiliche, patrimonio dell’UNESCO;\n* **Cesena** che tiene traccia del passaggio dei Malatesta nella città: la Rocca Malatestiana, e la Biblioteca Malatestiana, patrimonio dell’umanità UNESCO, custodita all’interno di un monastero medievale, che vanta il titolo di prima biblioteca civica italiana;\n* **Rimini** memoria storica della dominazione dei Malatesta, il Tempio Malatestiano, progettato da Leon Battista Alberti e contenente importanti dipinti di Piero della Francesca, Giotto e Giorgio Vasari, è oggi la Cattedrale della città.\n\n**_PER SAPERNE DI PIU’_**\n\n**DURATA**: fine settimana o periodi settimanali con arrivo sabato entro le ore 12:00 e partenza il sabato successivo entro le ore 9:00.\n\n**POSTI DISPONIBILI**: 7 posti letto, divisi in due stanze, la metà sarà riservata a volontari con\n\npatente CRI di tipo 5\\. Non saranno accettati più di 4 soccorritori-barellieri a settimana.\n\n**COSTI**: le spese di viaggio o spostamento saranno a carico dei singoli volontari. Le spese di vitto e alloggio sono a carico del Comitato di Cesenatico.\n\n**COSA OFFRIAMO**: il Comitato di Cesenatico mette a disposizione un alloggio appena rinnovato con cucina attrezzata, una camera con 4 posti letto (2 a castello), una camera con 3 posti letto (1 singolo e 1 castello), un bagno con doccia. L’alloggio è situato al piano superiore della sede CRI, in pieno centro storico, a pochi metri dal Porto Canale, la stazione dista 650 metri. La preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato, mentre l’acquisto dei freschi è a discrezione del volontario; per tale acquisto viene elargita una somma pari a 5 Euro al giorno per ogni volontario.\n\nAll’arrivo ogni volontario riceverà un regolamento con le informazioni utili per il soggiorno.\n\n**COSA CHIEDIAMO**: per il periodo di permanenza chiediamo 1 turno di servizio al giorno di circa 6 ore. Sono possibili trasporti di lunga percorrenza e/o manifestazioni serali per i quali possono essere richiesti turni extra.\n\nI volontari saranno inseriti nelle attività di: trasporto infermi programmato, taxi sanitario, assistenza a manifestazioni varie, diurne e serali.\n\nN.B. I volontari non saranno impiegati in servizi di emergenza-urgenza 118.\n\n**COME PRENOTARE**: compilare la scheda di partecipazione in ogni sua parte in maniera leggibile. Firmare la dichiarazione di consenso informativa trattamento dati personali ed inviarli tramite e-mail a [cesenatico@cri.it](mailto:cesenatico@cri.it)\n\nLe schede incomplete non saranno prese in considerazione.\n\nSarà nostra premura confermare in pochi giorni la disponibilità nel periodo indicato, all’indirizzo e-mail del comitato di appartenenza.\n\n---\n\n#### Allegati (1)\n\n* **Progetto e scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Natale%5Fa%5FCesenatico%5F202427%5F11%5F2024%5F14%5F23%5F14%5F872951.pdf))  \n Peso 795,1 KB"},{"title":"Invito a Webinar: “Adolescenti e fragilità. Esperienze di Giustizia Minorile” - Protocollo di intesa tra l’Associazione della Croce Rossa Italiana e il Dipartimento di Giustizia Minorile e di Comunità\"",
"date":"26 Novembre 2024",
"preview":"Nel novembre 2022 l'Associazione ha rinnovato il Protocollo di Intesa con il Dipartimento di Giustizia Minorile e di Comunità, volto a promuovere iniziative dedicate ai giovani a rischio di emarginazione sociale e sottoposti a provvedimenti penali.",
"link":"https://gaia.cri.it/articoli/invito-a-webinar-adolescenti-e-fragilita-esperienze-di-giustizia-minorile-protocollo-di-intesa-tra-lassociazione-della-croce-rossa-italiana-e-il-dipartimento-di-giustizia-minorile-e-di-comunita/",
"body":"Nel novembre 2022 l'Associazione ha rinnovato il Protocollo di Intesa con il Dipartimento di Giustizia Minorile e di Comunità, volto a promuovere iniziative dedicate ai giovani a rischio di emarginazione sociale e sottoposti a provvedimenti penali.\n\nMercoledì 11 dicembre, dalle ore 18:00 alle ore 19:30 si terrà un webinar dal titolo “Adolescenti e fragilità. Esperienze di Giustizia Minorile”, con l'obiettivo di consentire a tutti i Comitati un maggiore approfondimento di queste tematiche e favorire un’ampia partecipazione alle attività previste dal protocollo. \n\nL’incontro, organizzato unitamente al Dipartimento di Giustizia Minorile e di Comunità, vedrà l’intervento della Dirigente Dott.ssa Cira Stefanelli, referente per l’attività del Dott. Massimo Martelli, Responsabile della Comunità Ministeriale per Minori di Catanzaro che analizzeranno i cambiamenti che caratterizzano il mondo adolescenziale, con particolare attenzione alle trasformazioni sociali, culturali ed emotive che influenzano i giovani di oggi. Saranno inoltre presentate alcune esperienze concrete maturate nell’ambito delle comunità per minori.\n\nDi seguito il link per il collegamento <https://cri-it.zoom.us/j/95419884766>"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"25 Novembre 2024",
"preview":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile-2/",
"body":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.\n\nPer agevolare il processo di richiesta dei contributi, il Servizio Gestione Bandi e Progettazione dell’U.O. Programmazione Organizzazione e Controllo sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il **video-tutorial** che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza al seguente link: <https://www.youtube.com/embed/rvTWVszM2uc?si=wyJTRt9UhoNDTU9R>\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare **Innovation Hu**[**b**](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud, al seguente link: <https://redcloud.cri.it/dettaglioopportunitaih/499>\n\nPer qualsiasi necessità potete scrivere a **progettazione@cri.it**, dove il Servizio Gestione Bandi e Progettazione sarà pronto ad assistervi.\n\n---\n\n#### Allegati (1)\n\n* **FAQ al 25/11/2024** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQs%5F2024%5Fal%5F25.11.docx25%5F11%5F2024%5F15%5F59%5F28%5F176353.pdf))  \n Peso 200,5 KB"},{"title":"25/11 “Giornata Internazionale per l’eliminazione della violenza contro le donne”",
"date":"21 Novembre 2024",
"preview":"Gentili Volontari, in occasione della “Giornata Internazionale per l’eliminazione della violenza contro le donne” mettiamo a vostra disposizione un",
"link":"https://gaia.cri.it/articoli/2511-giornata-internazionale-per-leliminazione-della-violenza-contro-le-donne/",
"body":"Gentili Volontari,  \n  \nin occasione della “Giornata Internazionale per l’eliminazione della violenza contro le donne” mettiamo a vostra disposizione un carosello (nominato in ordine di pubblicazione) che potete condividere sui vostri canali al fine di sensibilizzare la popolazione a prestare la massima attenzione ad un tema tanto delicato quanto importante.  \n  \nGli ultimi rapporti indicano un costante aumento dei casi di violenza domestica e femminicidio. Solo nel 2024, in media, viene uccisa una donna ogni tre giorni; da gennaio, oltre 30 donne hanno perso la vita, nella maggior parte dei casi per mano di partner o ex-partner.  \nSe consideriamo anche le forme di violenza “non fisica”, come gli abusi online o verbali, il numero sale a 650 milioni, ovvero 1 donna su 5.\n\nAbbiamo bisogno di intensificare le nostre azioni.\n\nContinuiamo a impegnarci come stiamo già facendo nel supporto alle vittime attraverso gli Sportelli e all’interno dei nostri centri antiviolenza e case rifugio fornendo orientamento, assistenza e supporto.\n\n---\n\n#### Allegati (1)\n\n* **Carosello** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Carosello%5F25%5F1121%5F11%5F2024%5F17%5F34%5F16%5F143986.zip))  \n Peso 2,6 MB"},{"title":"Avviso di manutenzione programmata GAIA e Training CRI",
"date":"21 Novembre 2024",
"preview":"Gentili volontari e dipendenti, vi informiamo che il sistema GAIA e Training CRI saranno in manutenzione programmata dalle ore 09:00 alle ore 11:00 del 25 novembre 2024.",
"link":"https://gaia.cri.it/articoli/avviso-di-manutenzione-programmata-gaia-e-training-cri/",
"body":"Gentili volontari e dipendenti,  \nVi informiamo che il sistema GAIA e Training CRI saranno in manutenzione programmata dalle ore 09:00 alle ore 11:00 del 25 novembre 2024.\n\nDurante questo intervallo, i servizi indicati non saranno disponibili.  \nCi scusiamo per gli eventuali disagi e vi ringraziamo per la comprensione.  \n  \nPer qualsiasi necessità urgente, vi invitiamo a contattare il nostro supporto alla mail [supporto@gaia.cri.it](mailto:supporto@gaia.cri.it)  \n  \nGrazie per la collaborazione."},{"title":"Commissione per la verifica di crediti formativi ed esperienza",
"date":"21 Novembre 2024",
"preview":"Il Regolamento dei corsi di formazione per Volontari e dipendenti della Croce Rossa Italiana prevede all'art. 76 l'istituzione di una Commissione per la verifica di crediti formativi ed esperienza che provvede al riconoscimento dei crediti certificati all’esterno dell’Associazione, alla convalida...",
"link":"https://gaia.cri.it/articoli/commissione-per-la-verifica-di-crediti-formativi-ed-esperienza/",
"body":"Il Regolamento dei corsi di formazione per Volontari e dipendenti della Croce Rossa Italiana prevede all'art. 76 l'istituzione di una Commissione per la verifica di crediti formativi ed esperienza che provvede al riconoscimento dei crediti certificati all’esterno dell’Associazione, alla convalida dell’esperienza acquisita all’interno o all’esterno _(omissis)_ (76.4) per renderli in equipollenza alle qualifiche previste dal Catalogo Corsi di formazione CRI.\n\nLa Commissione Equipollenze ha provveduto a rilasciare un **modulo per richiedere il riconoscimento crediti ed esperienza** che troverete in GAIA - CRI Risponde - Formazione nell'apposita sezione: _\"Riconoscimento titoli, crediti formativi ed esperienze\"_ dove sono presenti le informazioni per poter chiedere equipollenza e la relativa documentazione da dover inviare.\n\nNon verranno valutate richieste pervenute in altro modo.\n\nPer info: [equipollenze@cri.it](mailto:equipollenze@cri.it) "},{"title":"Webinar EducAzione alla Pace e Diritti Umani – 10 dicembre 2024, ore 18:00 - 19:30",
"date":"19 Novembre 2024",
"preview":"In occasione della Giornata mondiale dei diritti umani, siamo lieti di invitarvi al webinar",
"link":"https://gaia.cri.it/articoli/webinar-educazione-alla-pace-e-diritti-umani-10-dicembre-2024-ore-1800-1930/",
"body":"In occasione della **Giornata mondiale dei diritti umani**, siamo lieti di invitarvi al **webinar \"EducAzione alla Pace e Diritti Umani\"**, un'occasione importante per riflettere su temi essenziali quali la tutela dei diritti umani e la promozione della pace. L’incontro, aperto a tutti i Volontari, si terrà il **10 dicembre 2024, dalle ore 18:00 alle 19:30**, sulla piattaforma Google Meet, come da locandina allegata. \n\n**Link per partecipare su Google Meet:** <https://meet.google.com/wwf-fjnq-mkz>\n\nOppure digita: ‪(IT) +39 02 3046 1767‬ PIN: ‪591 790 103‬#  \nAltri numeri di telefono: <https://tel.meet/wwf-fjnq-mkz?pin=6951077423234>\n\nPer ulteriori informazioni, è possibile contattare l’U.O. Principi e Valori, DIU e Dottrina all'indirizzo: uo.principievalori@cri.it.\n\nScarica la locandina allegata e unisciti a noi in questo momento di riflessione e confronto.\n\n---\n\n#### Allegati (1)\n\n* **Locandina Webinar** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5FWebinar%5FEducAzione%5Falla%5FPace%5Fe%5F19%5F11%5F2024%5F09%5F35%5F39%5F193231.pdf))  \n Peso 134,1 KB"},{"title":"Webinar per la Giornata Mondiale del Volontariato, 5 dicembre ore 20.30",
"date":"18 Novembre 2024",
"preview":"Carissim* Volontar*, in occasione della Giornata Mondiale del Volontariato, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!",
"link":"https://gaia.cri.it/articoli/webinar-per-la-giornata-mondiale-del-volontariato-5-dicembre-ore-2030/",
"body":"Carissim\\* Volontar\\*,\n\nin occasione della **Giornata Mondiale del Volontariato**, abbiamo organizzato un evento speciale dedicato a voi e al lavoro prezioso che svolgete ogni giorno!\n\nVi invitiamo a partecipare a un **webinar online** il **5 dicembre alle ore 20:30**, dove avremo l'opportunità di esplorare insieme **Buone Pratiche a tema Volontariato e Organizzazione** messe in campo sul territorio.\n\nDurante l'incontro, ascolteremo storie ispiratrici, esempi concreti e testimonianze dirette dai Comitati, per condividere le esperienze più efficaci e le strategie che fanno davvero la differenza. Sarà un’occasione unica per arricchire le nostre competenze e rafforzare la nostra rete di supporto e solidarietà.\n\n📅 **Segna la data e non perdere questa opportunità!**\n\n**Per iscriverti e partecipare, inquadra il QR code presente sulla locandina dell’evento oppure collegati a questo link: [bit.ly/4etRsdW](http://bit.ly/4etRsdW)**\n\n**Il cambiamento inizia da te: ci vediamo online il 5 dicembre!**\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FRedCloud%5F-%5F5%5Fdicembre%5F18%5F11%5F2024%5F09%5F49%5F21%5F663565.png))  \n Peso 1,1 MB"}]}