{"news":[{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 24 MAGGIO 2023",
"date":"23 Maggio 2023",
"preview":"Si avvisa che il giorno 24/05/2023 dalle ore 00:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-24-maggio-2023/",
"body":"Si avvisa **che il giorno 24/05/2023 dalle ore 00:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI",
"date":"22 Maggio 2023",
"preview":"Carissimi,\nci fa piacere comunicare che è stato pubblicato all’interno del Catalogo dei Corsi su G.A.I.A. il Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI (SICC).",
"link":"https://gaia.cri.it/articoli/corso-di-informazione-e-formazione-in-materia-di-salute-e-sicurezza-per-volontari-cri/",
"body":"Carissimi,\n\nci fa piacere comunicare che è stato pubblicato all’interno del Catalogo dei Corsi su G.A.I.A. il **Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI (SICC)**.\n\nIl Corso è disponibile anche nella versione _on line_, **Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI _on line_ (SICCOL)**, raccolto all’interno del Catalogo dei Corsi _on line,_ sarà fruibile in modalità asincrona SOLO sulla piattaforma e-learning dell’Associazione _Training CRI._ \n\nIl Corso SICCOL è stato realizzato in formato SCORM (Shareable Content Object Reference Model); questo al fine di poter monitorare accuratamente il completamento dello stesso ed assicurare una elevata tracciabilità.\n\nLe procedure di attivazione del _Corso di informazione e formazione in materia di Salute e Sicurezza per Volontari CRI on line (SICCOL)_ restano le consuete; il Corso, dunque, dovrà essere attivato su GAIA.\n\nAll’interno della piattaforma [Training CRI](https://training.cri.it/), il Corso SICCOL è raggiungibile cliccando, in home page, sulla sezione Salute Sicurezza/Corsi a Catalogo.\n\nAl fine di favorire una più semplice fruizione e gestione del Corso SICCOL è stato predisposto un **Vademecum** per i discenti ed uno per i Direttori di Corso. Altresì, sono state create alcune **pillole tutorial** che illustrano nel dettaglio alcuni aspetti del Corso. Il tutto è disponibile direttamente dalla pagina del Corso, sulla Training CRI.\n\nA tempo stesso, ad ogni buon fine, si ricorda che nella sezione _Guida alla Formazione_ su G.A.I.A. è consultabile da tutti la pillola tutorial dedicata all’_[Accesso alla Training CRI](https://drive.google.com/file/d/1XKql0l%5F-xyWdXYebXeRFcLzy3rkvfWxu/view)_[_._](https://drive.google.com/file/d/1XKql0l%5F-xyWdXYebXeRFcLzy3rkvfWxu/view)\n\nPer ogni necessario supporto: [formazione@cri.it](mailto:formazione@cri.it) \\- [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\n_Buona formazione!_\n\n---\n\n#### Allegati (1)\n\n* **Infografica**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Infografica22%5F05%5F2023%5F14%5F21%5F09%5F037619.pdf))  \nPeso 85,3 KB"},{"title":"Volontariato e Vacanza 2023 a Diano Marina",
"date":"22 Maggio 2023",
"preview":"Il Comitato della C.R.I. di Diano Marina trovandosi in località meta estiva di\nnotevoli flussi turistici e dovendo far fronte alle maggiori richieste di interventi lancia\nanche per il 2023 il progetto",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-2023-a-diano-marina/",
"body":"Il Comitato della C.R.I. di Diano Marina trovandosi in località meta estiva di  \nnotevoli flussi turistici e dovendo far fronte alle maggiori richieste di interventi lancia  \nanche per il 2023 il progetto\n\nVolontariato & Vacanza a Diano Marina\n\ne chiede la collaborazione di Volontari appartenenti a tutti i Comitati d’Italia, per  \nperiodi di permanenza, della durata minima di una settimana (da sabato a sabato)  \nprevedono che i partecipanti prestino servizio per almeno 6/7 ore giornaliere  \n(indicativamente 7-14 o 14-21).  \nI partecipanti, max 4 (quattro) per periodo, saranno ospitati in un grazioso  \nalloggio di proprietà dell&#39;Associazione nel pieno centro della cittadina a pochi metri  \ndal mare, idoneo per ogni periodo dell’anno.  \nPossono partecipare i Volontari in possesso dell’abilitazione TS o TSSA e  \nsaranno impiegati nei seguenti servizi:\n\n  \n\\- Emergenza-urgenza in convenzione con il 118   \n\\- Programmati (dialisi, trasporto infermi, trasporto sangue ecc..)  \n\\- Assistenze sportive e supporto a manifestazioni in genere  \n\\- Attività OPSA  \n\\- Altri servizi istituzionali\n\n---\n\n#### Allegati (2)\n\n* **Bando 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/bando%5F202322%5F05%5F2023%5F13%5F12%5F51%5F242122.pdf))  \nPeso 294,3 KB\n* **Scheda asesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/scheda%5Fadesione22%5F05%5F2023%5F13%5F12%5F51%5F235116.pdf))  \nPeso 193,2 KB"},{"title":"Convegno “La Tutela dei Beni Culturali dalla Convenzione dell’Aja del 1954 alle sfide del futuro” sabato 20 maggio Sala Consiliare del Comune di Ronciglione\"",
"date":"19 Maggio 2023",
"preview":"Da sempre le guerre rappresentano una seria minaccia per l’integrità del patrimonio culturale situato nei territori interessati. Il fulcro del sistema di protezione",
"link":"https://gaia.cri.it/articoli/convegno-la-tutela-dei-beni-culturali-dalla-convenzione-dellaja-del-1954-alle-sfide-del-futuro-sabato-20-maggio-sala-consiliare-del-comune-di-ronciglione/",
"body":"Da sempre le guerre rappresentano una seria minaccia per l’integrità del patrimonio culturale situato nei territori interessati. Il fulcro del sistema di protezione che il Diritto Internazionale Umanitario prevede a favore dei beni culturali in caso di conflitto armato è costituito dalla Convenzione dell’Aja del 14 maggio 1954, che disciplina la tutela di “beni, mobili o immobili, di grande importanza per il patrimonio culturale dei popoli” e prevede che “il Bene Culturale non è oggetto di saccheggio e non può costituire moneta di scambio, ma alla pari dell’uomo deve essere considerato vittima di guerra; Il Bene Culturale deve essere segnalato, con segnaletica internazionale unificata”.  \n  \nIl 2 aprile 2022 la Croce Rossa Italiana ha lanciato la nuova Campagna nazionale per la promozione e la tutela dei beni culturali “Il futuro ha una lunga storia\". Proteggiamola\", allo scopo di aumentare l’attenzione dell’opinione pubblica e delle istituzioni, attraverso la disseminazione del Diritto Internazionale Umanitario accompagnata da una vasta azione di sensibilizzazione.  \n  \nIl primo impegno di questa Campagna, che la CRI porta avanti in collaborazione con ANCI, sarà la mappatura dei Beni Culturali al fine di apporre lo Scudo Blu.\n\nGrazie alla sinergia tra la Croce Rossa Italiana – Comitato di Ronciglione-Sutri e il Comune di Ronciglione, sabato 20 maggio 2023 alle ore 16:00 presso la Sala Consiliare, si svolgerà il Convegno “La Tutela dei Beni Culturali dalla Convenzione dell’Aja del 1954 alle sfide del futuro” che anticipa di poche ore l’assegnazione dello Scudo Blu a due dei più importanti beni culturali di Ronciglione (la Porta Romana e la Fontana degli Unicorni) che avverrà domenica 21 maggio alle ore 10:30.\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fconvegno19%5F05%5F2023%5F08%5F43%5F59%5F408409.pdf))  \nPeso 711,8 KB"},{"title":"4° Campo Nazionale di Formazione 2023 Solferino, 22-24 giugno 2023",
"date":"17 Maggio 2023",
"preview":"Carissimi Volontari, dal 22 al 24 giugno 2023 si svolgerà a Solferino il 4° Campo Nazionale di Formazione 2023 e saranno attivati 4 corsi.",
"link":"https://gaia.cri.it/articoli/4deg-campo-nazionale-di-formazione-2023-solferino-22-24-giugno-2023-2/",
"body":"Carissimi Volontari,\n\ndal 22 al 24 giugno 2023 si svolgerà a Solferino il 4° Campo Nazionale di Formazione 2023 e saranno attivati i seguenti 4 corsi:\n\n* Corso di specializzazione in Tutela dell'Emblema per Istruttori DIU (ASTE) – IV livello – il 23 giugno 2023;\n* Corso di Specializzazione in International Disaster Law per Istruttori DIU (ASIDL) – IV livello – dal 22 al 24 giugno 2023;\n* Corso Introduzione al Volontariato d'impresa (IVI) – I livello – sperimentale - il 23 e 24 giugno 2023;\n* Corso di Equipollenza per istruttori in materia di salute e sicurezza per Volontari CRI (IESIC) – IV livello – il 23 giugno 2023 in modalità _online._\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse. Sarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali entro i termini previsti nel bando.\n\nPer ulteriori informazioni circa la didattica è possibile contattare l’Unità Operativa Formazione – Servizio Gestione Corsi Nazionali alla mail [corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)."},{"title":"Vacanza e Volontariato a Marotta Mandolfo 2023",
"date":"12 Maggio 2023",
"preview":"La Croce Rossa Italiana Comitato di Marotta-Mondolfo O.D.V. propone la formula “Volontariato & Vacanza” rivolto a tutti i Volontari che abbiano il desiderio di trascorrere una settimana o più sul nostro splendido litorale, supportando l'opera del nostro Comitato nei servizi di Emergenza 118 (Serv...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-marotta-mandolfo-2023/",
"body":"La Croce Rossa Italiana Comitato di Marotta-Mondolfo O.D.V. propone la formula “**Volontariato & Vacanza”** rivolto a tutti i Volontari che abbiano il desiderio di trascorrere una settimana o più sul nostro splendido litorale, supportando l'opera del nostro Comitato nei servizi di _Emergenza 118 (Servizio Gamma)_, _Trasporti sociali_, _O.P.S.A. e Trasporto infermi._\n\nInformazioni\n\n**PERIODO:** da Giugno a Settembre\n\n**DURATA:** minimo una settimana\n\n**ARRIVO E PARTENZA:** sabato\n\n**TURNI:** mattina o pomeriggio a seconda delle esigenze del Comitato\n\n**DISPONIBILITà:** massimo 6 Volontari\n\n**OCCORRENTE:** divisa operativa completa, asciugamani ed effetti personali\n\n**ATTESTATI RICHIESTI:** Corso TS\n\n**CERTIFICATO MEDICO:** è indispensabile la fotocopia del certificato medico che attesti l’idoneità fisica come da regolamento C.R.I.\n\n**PER INFORMAZIONI:** marottamondolfo@cri.it\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n**Il Comitato di Marotta** **offre l’alloggio in zona adiacente la sede inoltre mette a disposizione la cucina interna alla struttura dove i Volontari potranno prepararsi autonomamente i pasti.** \n\n---\n\n#### Allegati (1)\n\n* **Scheda e locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VolontariatoVacanza202312%5F05%5F2023%5F16%5F45%5F43%5F093804.pdf))  \nPeso 408,6 KB"},{"title":"Volontariato e Vacanza a Senigallia",
"date":"12 Maggio 2023",
"preview":"\"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare la famosa Rotonda (quella della canzone di Fred Bongusto).",
"link":"https://gaia.cri.it/articoli/volontariato-e-vacanza-a-senigallia-2/",
"body":" \"Senigallia, la città del mare e della musica. Qui puoi goderti la spiaggia di velluto sotto il sole, fare una passeggiata in bicicletta sul lungomare e ammirare la famosa Rotonda (quella della canzone di Fred Bongusto). Puoi anche scoprire il fascino storico della città, passeggiando tra i portici Ercolani e visitando la Rocca Roveresca. E se ti piace la musica degli anni 40 e 50, non perderti il Summer Jamboree, il più grande festival internazionale di cultura, concerti ed esibizioni in stile vintage. Senigallia è una città che ha molto da offrire\".\n\n  \nIl Comitato CRI di Senigallia propone la formula “Volontariato e Vacanza\", rivolta a quei Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra città, coniugando vacanza e attività nei servizi che svolgiamo sul territorio.\n\n* Periodo dal 01 giugno al 30 settembre\n* Durata: minimo una settimana\n* arrivo e partenza: Il sabato (se disponibili, è possibile concordare periodi diversi)\n* accoglienza: Massimo 4 volontari a settimana\n* turni: Un turno di servizio al giorno(un giorno di riposo)\n* tipologia dei servizi: I volontari saranno inseriti in tutte le attività del comitato: emergenza 118, trasporto infermi, assistenza alle manifestazioni cittadine e trasporto organi e plasma.\n* abilitazioni richieste: di possedere abilitazione SA = soccorso in ambulanza(con COMPROVATA esperienza 118)\n* Preferibilmente di essere in possesso di Patente CRI tipo 5.\n\nPer chi interessato al servizio in mare, possedere abilitazione OPSA.  \n  \nLe richieste di prenotazione dovranno pervenire all’indirizzo mail [senigallia@cri.it](mailto:senigallia@cri.it) compilando in tutte le sue parti la scheda di iscrizione. Seguirà conferma dell’accettazione. \n\nPer ogni informazione contattare il numero 320.751.3174 (Referente Servizio).\n\nAlleghiamo moduli che sono scaricabili anche su <https://www.crisenigallia.it/volontariato-e-vacanza/>\n\n---\n\n#### Allegati (4)\n\n* **Informativa volontari**([Scarica](https://datafiles-gaia.cri.it/media/allegati/5-Informativa%5Fvolontari%5F112%5F05%5F2023%5F12%5F00%5F39%5F050597.pdf))  \nPeso 176,0 KB\n* **Liberatoria e informativa foto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/4-Liberatoria-e-informativa-foto-e-video%5F12%5F05%5F2023%5F12%5F00%5F39%5F043914.pdf))  \nPeso 215,2 KB\n* **Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/2-Scheda-partecipazione-%5FVolontariato-e-v12%5F05%5F2023%5F12%5F00%5F39%5F036586.pdf))  \nPeso 188,6 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5Fa%5FSenigallia%5F112%5F05%5F2023%5F12%5F00%5F38%5F997976.pdf))  \nPeso 4,7 MB"},{"title":"Vacanza Volontariato Comitato di Venezia",
"date":"12 Maggio 2023",
"preview":"Il Comitato di Venezia organizza da quest'anno il progetto di Vacanza e Volontariato dal 10 giugno al 30 settembre. Vi chiediamo di darne ampia diffusione ai Vostri Soci.\nPer maggiori informazioni è possibile prendere visione del bando o inviare una mail all'indirizzo vacanza.volontariato@crivene...",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-comitato-di-venezia/",
"body":"Il Comitato di Venezia organizza da quest'anno il progetto di Vacanza e Volontariato dal 10 giugno al 30 settembre. Vi chiediamo di darne ampia diffusione ai Vostri Soci.\n\nPer maggiori informazioni è possibile prendere visione del bando o inviare una mail all'indirizzo [vacanza.volontariato@crivenezia.it](mailto:vacanza.volontariato@crivenezia.it)\n\n---\n\n#### Allegati (3)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FVacanzaVolontariato%5FVenezia12%5F05%5F2023%5F11%5F31%5F18%5F559326.pdf))  \nPeso 138,5 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanze%5Fvolontariato%5F1a12%5F05%5F2023%5F11%5F31%5F18%5F551837.pdf))  \nPeso 327,5 KB\n* **Video**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VacanzaVolontariato%5FVenezia12%5F05%5F2023%5F11%5F31%5F18%5F522022.mov))  \nPeso 5,1 MB"},{"title":"Vacanza e Volontariato Litorale Pisano 2023",
"date":"12 Maggio 2023",
"preview":"“L’aspetto di Pisa mi piace assai più di quel di Firenze. Questo lungarno è uno spettacolo così bello, così ampio, così magnifico, così gaio, così ridente che innamora: non ho veduto niente di simile né a Firenze, né a Milano, né a Roma, e veramente non so se in tutta l'Europa si trovino vedute d...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-litorale-pisano-2023/",
"body":"_“L’aspetto di Pisa mi piace assai più di quel di Firenze. Questo lungarno è uno spettacolo così bello, così ampio, così magnifico, così gaio, così ridente che innamora: non ho veduto niente di simile né a Firenze, né a Milano, né a Roma, e veramente non so se in tutta l'Europa si trovino vedute di questa sorta._\n\n_Vi si passeggia poi nell'inverno con gran piacere, perché v'è quasi sempre un'aria di primavera: sicché in certe ore del giorno quella contrada è piena di mondo, piena di carrozze e di pedoni: vi si sentono parlare dieci o venti lingue, vi brilla un sole bellissimo tra le dorature dei caffè, delle botteghe piene di galanterie e nelle invetriate dei palazzi e delle case, tutte di bella architettura. Nel resto poi, Pisa è un misto di città grande e di città piccola, di cittadino e di villereccio, un misto così romantico, che non ho veduto mai altrettanto. A tutte le alte bellezze, si aggiunge la bella lingua.”_\n\n_\\- Giacomo Leopardi, 12 novembre 1827, Lettera alla sorella Paolina-_\n\nL'avventura del [COeB](https://coeb.cripisa.it/), Centro Operativo e Balneare della Sede Territoriale Litorale del Comitato di Pisa, nasce da una riflessione nel corso degli anni, rivolta principalmente all’intento di creare uno spazio significativo per ampliare e potenziare l'offerta di servizi, attività e di impegno sociale che da sempre il Comitato di Pisa riserva al proprio territorio. L'idea era quella di valorizzare la struttura, con l'obiettivo di promuovere percorsi di formazione rivolti ai soci/volontari CRI, spazi per lo svago ed il tempo libero, in un contesto che permettesse _anche alle persone con vulnerabilità_ di fare esperienze di vacanza, mare e spiaggia nel nostro litorale. Un progetto ambizioso ma animato dalla determinazione e volontà del Presidente del Comitato e di tutti i volontari CRI disposti ad impegnarsi affinché questo proposito potesse diventare una realtà di tutti. Da oltre 15 anni è attivo in questo contesto il progetto estivo COeB: “Mare e Volontariato”. L'esperienza si rivolge a tutti i volontari C.R.I. che abbiano il desiderio di offrire la propria disponibilità trascorrendo almeno una settimana o più nel nostro Centro Operativo & Balneare.\n\n---\n\n#### Allegati (2)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FMare%5Fe%5FVolontariato08%5F03%5F2023%5F10%5F49%5F21%5F050275.pdf))  \nPeso 1,3 MB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Adesione202308%5F03%5F2023%5F10%5F49%5F21%5F043746.pdf))  \nPeso 132,0 KB"},{"title":"Vacanze e Volontariato Magliano in Toscana 2023",
"date":"12 Maggio 2023",
"preview":"Nel cuore della straordinaria terra di Maremma sorge il caratteristico borgo di Magliano in Toscana, gioiello custodito da una pregevole cinta muraria edificata tra il tardo Medioevo ed il periodo rinascimentale.",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-magliano-in-toscana-2023/",
"body":"Nel cuore della straordinaria terra di Maremma sorge il caratteristico borgo di **Magliano in Toscana**, gioiello custodito da una pregevole cinta muraria edificata tra il tardo Medioevo ed il periodo rinascimentale.\n\nAl centro del **Parco Naturale della Maremma**, Magliano confina a nord-ovest con **Grosseto**, a nord-est con **Scansano**, a sud-est con **Manciano**, a sud con **Orbetello**, mentre a ovest è bagnato per un breve tratto dal **Mar Tirreno** nella parte centrale del litorale dei **Monti dell'Uccellina** che include anche **Cala di Forno**. A pochi chilometri dal complesso termale di **Saturnia**, spazia dalle colline al mare, di fronte alle isole del **Giglio**, **Giannutri** e le altre 5 sorelle del **Parco Nazionale dell’Arcipelago Toscano**.\n\nNella piazzetta di fronte alle una delle 3 porte di accesso al paese la **Croce Rossa di Magliano** ha la sua sede storica ed operativa e qui i suoi volontari sono pronti ad accogliere i colleghi di tutta Italia che vorranno trascorrere in Maremma una settimana di vacanza - volontariato.\n\nGarantendo un turno al giorno come **operatore Ts-Sa** potrete essere ospiti del nostro Comitato ed avere a disposizione le restanti ore della giornata per visitare il territorio e godere della sua straordinaria bellezza.\n\nNon aspettare … contattaci e ti forniremo tutte le informazioni di cui hai bisogno per trascorrere serenamente la tua vacanza. Abbiamo a disposizione **6 posti letto in un alloggio con uso di cucina**.\n\n---\n\n#### Allegati (2)\n\n* **Modulo**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5FVacanza%5FVolontariato%5Fdelegazione%5Fd12%5F05%5F2023%5F11%5F26%5F15%5F211217.pdf))  \nPeso 1,8 MB\n* **Dettagli attività**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5Fdelegazione%5Fdi%5FMagli12%5F05%5F2023%5F11%5F26%5F15%5F169638.pdf))  \nPeso 1,8 MB"}]}