{"news":[{"title":"Scopri CRI Risponde!",
"date":"16 Aprile 2024",
"preview":"Cerchi informazioni, moduli o documenti? Consulta il nuovo",
"link":"https://gaia.cri.it/articoli/scopri-cri-risponde/",
"body":"Cerchi informazioni, moduli o documenti? Consulta il nuovo bottone \"[CRI Risponde](https://cririsponde.cri.it/)\" disponibile sulla home di Gaia, lo spazio creato per tutti i Volontari CRI dove trovare - in modo facile e deduttivo - il materiale in costante crescita e aggiornamento dell'Associazione. "},{"title":"Il Diario della Gentilezza - Webinar informativo",
"date":"16 Aprile 2024",
"preview":"È in programma per venerdì 19 aprile 2024 un webinar informativo sul “Diario della Gentilezza”, un prodotto realizzato",
"link":"https://gaia.cri.it/articoli/il-diario-della-gentilezza-webinar-informativo/",
"body":"È in programma per **venerdì 19 aprile 2024** un **webinar informativo** sul **“Diario della Gentilezza”**, un prodotto realizzato dalla Croce Rossa Italiana nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, con l'obiettivo di promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nIn particolare, l'incontro, organizzato dalle UU.OO. Inclusione Sociale e Supporto ai Giovani CRI, sarà un'occasione per presentare lo strumento del Diario, i suoi obiettivi educativi e le modalità di utilizzo, nonché per rispondere a eventuali dubbi e curiosità.\n\nIl webinar, **rivolto a tutti i Volontari e le Volontarie CRI interessati**, avrà luogo **su Zoom**, **il 19 aprile p.v.**, **dalle ore 18.00 alle 19.00**.\n\n Link per il collegamento:\n\n* <https://cri-it.zoom.us/j/96025633403>\n\nVi aspettiamo!"},{"title":"Vacanza e Volontariato Santa Margherita Ligure 2024",
"date":"15 Aprile 2024",
"preview":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-santa-margherita-ligure-2024/",
"body":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo. Questa affascinante cittadina si distingue per le sue eleganti strade fiancheggiate da palme e le vivaci piazze alberate che si affacciano sul Mar Ligure.\n\nAl centro di una zona climatica privilegiata, è situata sulla Riviera di Levante nella parte orientale del Promontorio di Portofino e si affaccia sulla parte più interna del Golfo del Tigullio. I suoi panorami mozzafiato e la sua ricca storia marittima attirano turisti da tutto il mondo in cerca di relax, cultura e gastronomia. La fama di Santa Margherita Ligure come località vacanziera d’élite risale alla fine del 1800, epoca alla quale risalgono le numerose ville e giardini che si nascondono in mezzo alla vegetazione tipicamente mediterranea e che offrono viste mozzafiato sulla Costiera dei Delfini fino a Portofino.\n\nOggi, Santa Margherita Ligure vive una vita intensa intorno al porticciolo con feste, mondanità e soprattutto tanto sport, la vela in primis con le Regate di Pirelli ma anche sci nautico, canottaggio e altri.\n\n**Cosa chiediamo:**\n\nRequisiti: Corso di formazione Operatore Trasporto Sanitario e Soccorso in Ambulanza - (**TSSA**)\n\nAi Volontari che aderiranno all’iniziativa verrà richiesto di partecipare ad attività come:\n\n* trasporto di infermi;\n* taxi sanitario;\n* assistenza in occasione di manifestazioni turistico-sportive.\n\nI turni saranno concordati all’arrivo con il comitato e durante la settimana sarà garantito un giorno libero a vostra scelta (sabato e domenica esclusi).\n\nVerrà assicurato vitto e alloggio nei locali della Sede con cucina attrezzata, divani e televisore con SKY, Netflix e Play Station 4, e una camera con tre posti letto; vi chiediamo di portare la divisa operativa completa di scarpe antinfortunistiche, asciugamani, lenzuola ed effetti personali.\n\nSono invece a carico dei partecipanti le spese di viaggio dalla propria abitazione alla sede del Comitato di Santa Margherita Ligure.\n\nSono state stipulate convenzioni per cene presso Ristorante La Madia, situato sulla piazzetta di San Siro, a pochi minuti dalla passeggiata mare e dalla sede e per due rinomati stabilimenti balneari: Spiaggia Minaglia (esclusi sabato e domenica) e Giò & Rino Beach.\n\n---\n\n#### Allegati (2)\n\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FRICHIESTA%5FADESIONE%5FVOLONTARIATO%5FVA15%5F04%5F2024%5F13%5F08%5F17%5F268791.pdf))  \nPeso 260,5 KB\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volantino%5FVolontariato%5FVacanza%5FSML15%5F04%5F2024%5F13%5F08%5F17%5F294098.pdf))  \nPeso 3,7 MB"},{"title":"Vacanze e Volontariato Comitato di Sori 2024",
"date":"15 Aprile 2024",
"preview":"“Vedrai una città regale, addossata ad una collina alpestre, “superba” per uomini e per mura, il cui solo aspetto la indica signora del mare”",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-comitato-di-sori-2024/",
"body":"**_“Vedrai una città regale, addossata ad una collina alpestre, “superba” per uomini e per mura, il cui solo aspetto la indica signora del mare”_**\n\n_In queste poche parole è racchiuso lo stupore che colpì Francesco Petrarca guardando Genova, definendola “Superba”. Una città affascinante unica nel suo genere. Una città di mare, costruita in collina, riparata da una catena montuosa. Il cuore è racchiuso nel suo centro storico, uno tra i più vasti d’Europa, che viene attraversato dai tipici “caruggi” che permettono di esplorarlo e vedere in profondità l’origine medioevale della Città e la complessità degli spazi con cui, gli architetti del tempo, hanno dovuto combattere per costruire le prime case su un terreno collinare. Alla base di esso c’è il Porto Antico, oggi centro turistico della città dove è possibile prendere l’aperitivo, cenare, fare shopping, guardare un film, pattinare su ghiaccio o tuffarsi in piscina. A Ponte Spinola l’Acquario di Genova, il più grande acquario d’Italia, primo in Europa per specie animali._\n\n_Ad un passo da questa incredibile città, tutta da scoprire, si trova **Sori**, un piccolo borgo al centro del Golfo Paradiso nella Riviera di Levante. Molto vicini Camogli, San Fruttuoso e Portofino, con le tipiche case liguri molto colorate ed affacciate sul mare e, spingendosi un po' più a levante, le favolose Cinque Terre._\n\n**_Vieni a trovarci!_**  \n_**Dal 01/06 al 30/09, periodi di soggiorno settimanali o personalizzati concordati con l’Associazione.**_\n\n**_Le principali attività richieste saranno:_**\n\n* **_Trasporto Sanitario convenzionato con ASL;_**\n* **_Trasporto Emergenza/Urgenza 112;_**\n\n_Chiediamo un turno giornaliero di 6 ore, nessun turno il giorno di arrivo e il giorno di partenza, un giorno di festa durante la settimana. Ovviamente la turistica verrà concordata con Voi._ \n_Tutte le informazioni e il modulo di adesione negli allegati all’articolo._ \n\n**_Per qualunque dubbio o info ulteriore scrivici!_** **(**[**sori@cri.it**](mailto:sori@cri.it)**)**\n\n---\n\n#### Allegati (1)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VOLONTARIATO%5FVACANZE%5F202415%5F04%5F2024%5F12%5F20%5F53%5F407752.pdf))  \nPeso 2,5 MB"},{"title":"Segui la finale del contest \"Innovation Challenge\"!",
"date":"15 Aprile 2024",
"preview":"Car* Volontari*, \nsiamo giunti alla fase finale del contest Innovation Challenge",
"link":"https://gaia.cri.it/articoli/segui-la-finale-del-contest-innovation-challenge/",
"body":"Car\\* Volontari\\*, \n\nsiamo giunti alla fase finale del contest Innovation Challenge, per scoprire chi sarà il vincitore partecipa all'evento online **domenica 21 aprile alle ore 15.30\\.** \n\nScopri come registrarti all'evento inquadrando il QRCode\n\nPer qualsiasi ulteriore necessità di informazione contattaci alla mail [innovazione@cri.it](mailto:innovazione@cri.it)\n\n![](/documenti/immagine/3764/2/)"},{"title":"ITA AIRWAYS - opportunità per i volontari.",
"date":"12 Aprile 2024",
"preview":"Cari volontari, sul portale convenzioni è possibile prendere visione del Programma Volare di ITA AIRWAYS ed aderire alle agevolazioni riservate alle persone della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/ita-airways-opportunita-per-i-volontari/",
"body":"Cari volontari, sul portale convenzioni è possibile prendere visione del Programma Volare di ITA AIRWAYS ed aderire alle agevolazioni riservate alle persone della Croce Rossa Italiana.\n\nL'U.O. Partnership&Donors resta a disposizione per eventuali ulteriori informazioni\n\n---\n\n#### Allegati (1)\n\n* **Programma Corporate**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5FCorporate%5FVolare%5FPPT%5F%5FCROCE%5FROS12%5F04%5F2024%5F16%5F51%5F53%5F749936.pdf))  \nPeso 1,2 MB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 15/04/2024",
"date":"12 Aprile 2024",
"preview":"Si avvisa che nella giornata del 15 Aprile a partire dalle ore 09.00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-15042024/",
"body":"Si avvisa **che nella giornata del 15 Aprile a partire dalle ore 09.00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"3° Campo Nazionale di Formazione 2024, Solferino 19 - 21 giugno 2024.",
"date":"10 Aprile 2024",
"preview":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:",
"link":"https://gaia.cri.it/articoli/3deg-campo-nazionale-di-formazione-2024-solferino-19-21-giugno-2024/",
"body":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:\n\n* Corso per Trainer Attività Cooperazione Internazionale (**TACI**) - III livello - dal 19 al 21 giugno 2024\\. Sarà prevista una lezione in modalità _online_ (lezione sincrona) il giorno 1° giugno 2024;\n* Corso di alta specializzazione in Nuclear Experience per Istruttori di Diritto Internazionale Umanitario (**ASNE**) - IV livello - dal 20 al 21 giugno 2024;\n* Corso di alta specializzazione in Tutela dell'Emblema per Istruttori DIU (**ASTE**) - IV livello - il 21 giugno 2024;\n* Corso di alta specializzazione in Advocacy Legislativa (**ASAL**) - IV livello - sperimentale - dal 20 al 21 giugno 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"Provvedimento n.68.24 istituzione Ufficio Elettorale Nazionale",
"date":"09 Aprile 2024",
"preview":"In allegato al presente articolo il provvedimento",
"link":"https://gaia.cri.it/articoli/provvedimento-n6824-istituzione-ufficio-elettorale-nazionale/",
"body":"In allegato al presente articolo il provvedimento n.68.24 di istituzione dell'Ufficio Elettorale Nazionale\n\n---\n\n#### Allegati (1)\n\n* **File**([Scarica](https://datafiles-gaia.cri.it/media/allegati/68.24%5Fistituzione%5FUfficio%5FElettorale%5FNazi09%5F04%5F2024%5F11%5F26%5F19%5F245933.pdf))  \nPeso 472,4 KB"},{"title":"“Io, futuro Consigliere e Rappresentante dei Giovani” – Ciclo di webinar",
"date":"02 Aprile 2024",
"preview":"Parte il ciclo di webinar “Io, futuro Consigliere e Rappresentante dei Giovani”, quattro appuntamenti su Zoom per creare momenti di informazione e condivisione aperti a tutti i Giovani CRI interessati a candidarsi per ricoprire la carica di Consigliere e Rappresentante dei Giovani nel proprio Com...",
"link":"https://gaia.cri.it/articoli/io-futuro-consigliere-e-rappresentante-dei-giovani-ciclo-di-webinar/",
"body":"Parte il ciclo di webinar “Io, futuro Consigliere e Rappresentante dei Giovani”, quattro appuntamenti su Zoom per creare momenti di informazione e condivisione aperti a tutti i Giovani CRI interessati a candidarsi per ricoprire la carica di Consigliere e Rappresentante dei Giovani nel proprio Comitato, in vista delle elezioni previste per il 19 maggio, che porteranno al rinnovo delle cariche associative a livello territoriale. \n\nTrovate tutti i dettagli nella locandina in allegato. Per partecipare sarà sufficiente cliccare sui link in basso. \n\nLink per il collegamento agli incontri online:\n\n• Chi è il Consigliere e Rappresentante dei Giovani | 9 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/95334256894>\n\n• Il Consigliere e Rappresentante dei Giovani e la governance associativa | 16 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/91492628806 >\n\n• Adempimenti associativi dei Comitati CRI | 22 aprile, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/98433607349>\n\n• Attività del Consigliere e Rappresentante dei Giovani nel quotidiano | 2 maggio, ore 21.00\n\nLink: <https://cri-it.zoom.us/j/94475031714>\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Ciclo%5Fdi%5FWebinar%5FIo%5Ffuturo%5FConsigliere%5Fe%5F02%5F04%5F2024%5F14%5F25%5F10%5F611670.pdf))  \nPeso 158,9 KB"}]}