{"news":[{"title":"Disponibile sulla pagina del sito CRI dedicata agli \"Statutory Meetings\" la traduzione italiana di risoluzioni e pledge della 34a Conferenza Internazionale",
"date":"02 Dicembre 2024",
"preview":"Si comunica che sono ora disponibili, sulla pagina del sito CRI dedicata",
"link":"https://gaia.cri.it/articoli/disponibile-sulla-pagina-del-sito-cri-dedicata-agli-statutory-meetings-la-traduzione-italiana-di-risoluzioni-e-pledge-della-34a-conferenza-internazionale/",
"body":"_Si comunica che sono ora disponibili, sulla pagina del sito CRI dedicata agli_ [\"Statutory Meetings\"](https://cri.it/cosa-facciamo/principi-e-valori-umanitari/progetti-principi-e-valori-umanitari/statutory-meetings/), _le traduzioni in italiano dei testi integrali delle cinque risoluzioni adottate alla 34a Conferenza Internazionale della Croce Rossa e Mezzaluna Rossa._\n\n_Sono inoltre disponibili alla stessa [pagina](https://cri.it/cosa-facciamo/principi-e-valori-umanitari/progetti-principi-e-valori-umanitari/statutory-meetings/) le traduzioni in italiano dei testi dei tre pledge (impegni volontari) presentati dalla CRI durante la stessa Conferenza Internazionale._"},{"title":"Vacanze Volontariato a Rimini: non solo d’estate, ma tutto l’anno!",
"date":"02 Dicembre 2024",
"preview":"Quando le luci del Natale accendono la solidarietà, ogni stagione diventa speciale!",
"link":"https://gaia.cri.it/articoli/vacanze-volontariato-a-rimini-non-solo-destate-ma-tutto-lanno/",
"body":"Quando le luci del Natale accendono la solidarietà, ogni stagione diventa speciale!\n\nQuest’anno il Comitato CRI di Rimini ti invita a vivere la città sotto una nuova luce, quella calda e scintillante del periodo natalizio. Non c’è solo l’estate per scoprire Rimini: durante le feste, la città si trasforma, e tu puoi essere parte di questa magia partecipando ai servizi sociali e sanitari quotidiani, oltre che alle iniziative organizzate per il Capodanno.\n\nUnisciti a noi e scopri una Rimini autentica, solidale e ricca di emozioni anche d’inverno. La tua energia e il tuo cuore possono fare la differenza!  \nTi aspettiamo, scrivici!\n\nContatti e info: vacanzevolontariato@cririmini.it "},{"title":"Laboratorio Centrale - Promozione \"Dicembre Sicuro\"",
"date":"02 Dicembre 2024",
"preview":"Dicembre Sicuro: proteggi te stesso, proteggi chi ami.",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-promozione-dicembre-sicuro/",
"body":"**Dicembre Sicuro: proteggi te stesso, proteggi chi ami.**\n\nNon rischiare la tua salute e quella di chi ti sta a cuore. Con le nostre analisi complete, puoi affrontare le festività con serenità e consapevolezza. Scopri la nostra offerta speciale e prenditi cura del tuo benessere sessuale. Scontistiche dedicate ai volontari CRI di tutta Italia.\n\nLaboratorio Centrale CRI, Via Ramazzini 15, Roma\n\n---\n\n#### Allegati (2)\n\n* **Locandina per esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DICEMBRE%5F2024%5Fflayer28%5F11%5F2024%5F16%5F43%5F13%5F187289.pdf))  \n Peso 501,5 KB\n* **Locandina per interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DICEMBRE%5F2024%5Fflayer%5Finterni28%5F11%5F2024%5F16%5F43%5F13%5F178986.pdf))  \n Peso 507,8 KB"},{"title":"TOOLKIT NATALE 2024",
"date":"29 Novembre 2024",
"preview":"Care Volontarie e cari Volontari, siamo felici di annunciare che il Toolkit Festività 2024",
"link":"https://gaia.cri.it/articoli/toolkit-natale-2024/",
"body":"**Care Volontarie e cari Volontari,**\n\nsiamo felici di annunciare che il _Toolkit Festività 2024_ è finalmente disponibile. Vi chiediamo gentilmente di **rispettare l’embargo fino** al **2 dicembre** **(giorno in cui sarà possibile condividerne i contenuti)**. Questo strumento è pensato per aiutarvi a promuovere la raccolta fondi natalizia, sostenendo così le attività dedicate al territorio e alla sua crescita.\n\nAnche quest’anno i nostri _Panettoni Solidali_ nascono grazie al prezioso contributo di LIDL Italia, un partner che ci accompagna con grande generosità da diversi anni.\n\nSiamo entusiasti di avere nuovamente Michela Quattrociocche come testimonial della nostra campagna che ha scelto di sostenere con noi questo importante progetto.\n\nUn caloroso grazie per il vostro impegno!\n\n---\n\n#### Allegati (1)\n\n* **TOOLKIT NATALE 2024** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Toolkit%5FNatale%5F202428%5F11%5F2024%5F14%5F20%5F23%5F038761.pdf))  \n Peso 4,8 MB"},{"title":"LoveRED, il 1° dicembre riparte la campagna sull’educazione sessuale e affettiva",
"date":"28 Novembre 2024",
"preview":"Riparte, in occasione della Giornata mondiale contro l’AIDS, la campagna LoveRED per promuovere l’educazione sessuale e affettiva che quest’anno sarà supportata da Durex.",
"link":"https://gaia.cri.it/articoli/lovered-il-1deg-dicembre-riparte-la-campagna-sulleducazione-sessuale-e-affettiva/",
"body":"Riparte, in occasione della **Giornata mondiale contro l’AIDS**, la campagna LoveRED per promuovere l’educazione sessuale e affettiva che quest’anno sarà supportata da **Durex.**\n\nIn occasione del lancio, **domenica 1 dicembre**, vi invitiamo a condividere insieme a noi le card del carosello social qui allegate. Contiamo nella vostra partecipazione online per diffondere i contenuti della campagna che, nel corso dell’anno, verranno condivisi sul portale Gaia e sulla pagina della campagna **LoveRED** con riferimento alle date chiave e ai temi principali della campagna: sessualità, prevenzione, benessere, salute, consapevolezza.\n\n  \n**Indicazioni per la condivisione del 1° dicembre**\n\n  \nScarica e stampa il flyer informativo in formato Pdf della campagna.  \n  \nScarica e condividi il carosello sui tuoi canali social e su quelli del tuo Comitato.  \n  \nUtilizza gli hashtag di riferimento: #LoveRED #WorldAIDSDay #WAD2024  \n  \nCondividi il link alla pagina del progetto utilizzando il claim della campagna.  \n**\\- tabù + consapevolezza** à https://cri.it/lovered\n\n---\n\n#### Allegati (1)\n\n* **Materiali** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Materiali%5FComms%5FLoveRED%5F1%5Fdicembre%5F202428%5F11%5F2024%5F16%5F28%5F45%5F258097.zip))  \n Peso 8,3 MB"},{"title":"Ciclo di webinar sulla Cooperazione Internazionale di CRI",
"date":"28 Novembre 2024",
"preview":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI.",
"link":"https://gaia.cri.it/articoli/ciclo-di-webinar-sulla-cooperazione-internazionale-di-cri/",
"body":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI. Questi appuntamenti hanno l’obiettivo di avvicinare le Volontarie e i Volontari CRI alla cooperazione internazionale, presentando le attività che l’Associazione svolge all’estero e le possibilità di coinvolgimento. \n\nIn particolare, l'incontro del 2 dicembre verterà sulle attività di CRI in Africa e MENA, con la partecipazione della Consorella Sud Sudanese che, in lingua inglese, presenterà le proprie attività e i progetti condivisi con CRI. Il 9 dicembre, invece, avremo l'opportunità di approfondire le attività di cooperazione decentrata e il coinvolgimento dei volontari: sarà un importante momento di incontro con relatori provenienti dai Comitati CRI, dalla Direzione Cooperazione Internazionale e dalla Governance.  \nSi trasmette in allegato la locandina, di seguito invece il link per il collegamento: <https://cri-it.zoom.us/j/94551509508?pwd=4ERDD4lYU33Cf6smLISwaSxJoYwtkx.1>  \n  \nSi informa che le registrazioni degli incontri precedenti verranno rese disponibili sulla piattaforma training CRI alla sezione \"Cooperazione Internazionale\".\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Le%5Fattivita%5Finternazionali%5FCRI%5Flocandina%5F28%5F11%5F2024%5F14%5F19%5F34%5F076531.pdf))  \n Peso 571,0 KB"},{"title":"Registrazioni XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario",
"date":"28 Novembre 2024",
"preview":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il  15, 16 e 17 novembre 2024 a Roma.",
"link":"https://gaia.cri.it/articoli/registrazioni-xviii-convegno-nazionale-cri-di-diritto-internazionale-umanitario/",
"body":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il 15, 16 e 17 novembre 2024 a Roma. \n\nL’evento, organizzato sotto la guida scientifica del Coordinatore del Comitato Scientifico CRI sezione DIU Giulio Bartolini, in collaborazione con la Delegata nazionale Principi e Valori Umanitari Marzia Como e la Coordinatrice della Commissione Nazionale DIU Milena-Maria Cisilino, ha rappresentato un importante momento di aggiornamento per i partecipanti, tra cui circa 200 istruttori di Diritto Internazionale Umanitario provenienti da ogni parte del Paese, che si sono riuniti per approfondire la conoscenza della materia.\n\nPer visualizzare i contenuti, una volta effettuato il login alla Training CRI, basterà cliccare sulla sezione _Principi e Valori/Convegni Nazionali CRI di Diritto Internazionale Umanitario/XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario_ o altrimenti raggiungibili al seguente link: [XVIII Convegno DIU](https://training.cri.it/course/view.php?id=58) \n\nPer comodità, si ricorda che per accedere alla piattaforma è necessario effettuare il login cliccando solo sul pulsante rosso LOGIN CON GAIA."},{"title":"Progetto Natale e Capodanno vacanze tutto l'anno a Cesenatico - Vacanze Volontariato 2024/25",
"date":"27 Novembre 2024",
"preview":"Il Comitato di Cesenatico della Croce Rossa Italiana è pronto a ospitarvi con il progetto “Natale e Capodanno Vacanze tutto l’Anno a Cesenatico - Vacanze Volontariato 2024/2025”.",
"link":"https://gaia.cri.it/articoli/progetto-natale-e-capodanno-vacanze-tutto-lanno-a-cesenatico-vacanze-volontariato-202425/",
"body":"Il Comitato di Cesenatico della Croce Rossa Italiana è pronto a ospitarvi con il progetto “Natale e Capodanno Vacanze tutto l’Anno a Cesenatico - Vacanze Volontariato 2024/2025”.\n\nSi tratta di una vacanza alternativa in cui, accanto allo svago e al divertimento, avrete l’opportunità di collaborare con persone nuove ed essere utili alla comunità.\n\n**Cesenatico** è una vera e propria piccola città d’arte sul mare, un antico borgo di marinai che conserva nel suo cuore un centro storico davvero sorprendente.\n\nE allora cosa fare a Cesenatico per catturare l’attimo fuggente e non perdersi davvero nulla?\n\nAvete due possibilità: passeggiare in riva al mare oppure andare alla scoperta dei luoghi più suggestivi di Cesenatico. Come **Piazza delle Conserve** dove tra le bancarelle di frutta fresca si possono visitare, ancora intatte, le antiche ghiacciaie. Oppure il **Museo della Marineria** con gli scafi secolari dalle colorate vele al terzo. E ancora, per gli amanti della letteratura, consigliamo una visita alla casa del poeta Marino Moretti, uno degli esponenti più autorevoli della narrativa crepuscolare.\n\nPer chi ama lo sport, invece, da non perdere una visita al museo del ciclista Marco Pantani, mentre per il tour completo della città si può scegliere la bicicletta, il mezzo più simbolico di una città diventata – grazie alla **Gran Fondo** **Nove Colli** – la capitale europea del cicloturismo.\n\nNel pomeriggio tutti sul molo del porto leonardesco a salutare i pescherecci che rientrano dopo le loro battute di pesca e, a quel punto, godetevi un aperitivo oppure fate merenda con la mitica piadina romagnola, simbolo frugale di una terra che, con l’essenziale, ha saputo creare tante eccellenze. \n\nIn serata, è arrivato il momento di dedicarsi ai piaceri della buona tavola che a Cesenatico offre una miriade di prelibate varianti. La **ristorazione**, infatti, è una delle “arti” più rinomate per questa località che, vivendo in simbiosi con il suo mare, ha la possibilità di rifornirsi quotidianamente con materie prime a “km zero”. Nei ristoranti del porto ma anche disseminati in tutto il centro storico vivrete un’esperienza sensoriale davvero unica, sperimentando le vere gioie del palato e portandovi a casa l’odore ed i sapori del nostro mare.\n\nCesenatico è anche **molto vicina a grandi città d’arte molto note**, sia emiliane che romagnole. Facilmente raggiungibili in auto o con i mezzi di trasporto pubblici, sono perfette per trascorrere una giornata della vostra vacanza a Cesenatico: vi affascineranno con i loro monumenti, musei, storie, tradizioni e particolarità.\n\n Non perdetevi l’occasione di scoprire **queste 3 città romagnole a un’ora circa da Cesenatico** per una gita fuori porta, che renderà la vostra vacanza unica:\n\n* **Ravenna** la città conosciuta in tutto il mondo per i suoi mosaici bizantini custoditi nelle Basiliche, patrimonio dell’UNESCO;\n* **Cesena** che tiene traccia del passaggio dei Malatesta nella città: la Rocca Malatestiana, e la Biblioteca Malatestiana, patrimonio dell’umanità UNESCO, custodita all’interno di un monastero medievale, che vanta il titolo di prima biblioteca civica italiana;\n* **Rimini** memoria storica della dominazione dei Malatesta, il Tempio Malatestiano, progettato da Leon Battista Alberti e contenente importanti dipinti di Piero della Francesca, Giotto e Giorgio Vasari, è oggi la Cattedrale della città.\n\n**_PER SAPERNE DI PIU’_**\n\n**DURATA**: fine settimana o periodi settimanali con arrivo sabato entro le ore 12:00 e partenza il sabato successivo entro le ore 9:00.\n\n**POSTI DISPONIBILI**: 7 posti letto, divisi in due stanze, la metà sarà riservata a volontari con\n\npatente CRI di tipo 5\\. Non saranno accettati più di 4 soccorritori-barellieri a settimana.\n\n**COSTI**: le spese di viaggio o spostamento saranno a carico dei singoli volontari. Le spese di vitto e alloggio sono a carico del Comitato di Cesenatico.\n\n**COSA OFFRIAMO**: il Comitato di Cesenatico mette a disposizione un alloggio appena rinnovato con cucina attrezzata, una camera con 4 posti letto (2 a castello), una camera con 3 posti letto (1 singolo e 1 castello), un bagno con doccia. L’alloggio è situato al piano superiore della sede CRI, in pieno centro storico, a pochi metri dal Porto Canale, la stazione dista 650 metri. La preparazione dei pasti è autogestita, i generi alimentari a lunga conservazione sono forniti dal Comitato, mentre l’acquisto dei freschi è a discrezione del volontario; per tale acquisto viene elargita una somma pari a 5 Euro al giorno per ogni volontario.\n\nAll’arrivo ogni volontario riceverà un regolamento con le informazioni utili per il soggiorno.\n\n**COSA CHIEDIAMO**: per il periodo di permanenza chiediamo 1 turno di servizio al giorno di circa 6 ore. Sono possibili trasporti di lunga percorrenza e/o manifestazioni serali per i quali possono essere richiesti turni extra.\n\nI volontari saranno inseriti nelle attività di: trasporto infermi programmato, taxi sanitario, assistenza a manifestazioni varie, diurne e serali.\n\nN.B. I volontari non saranno impiegati in servizi di emergenza-urgenza 118.\n\n**COME PRENOTARE**: compilare la scheda di partecipazione in ogni sua parte in maniera leggibile. Firmare la dichiarazione di consenso informativa trattamento dati personali ed inviarli tramite e-mail a [cesenatico@cri.it](mailto:cesenatico@cri.it)\n\nLe schede incomplete non saranno prese in considerazione.\n\nSarà nostra premura confermare in pochi giorni la disponibilità nel periodo indicato, all’indirizzo e-mail del comitato di appartenenza.\n\n---\n\n#### Allegati (1)\n\n* **Progetto e scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Natale%5Fa%5FCesenatico%5F202427%5F11%5F2024%5F14%5F23%5F14%5F872951.pdf))  \n Peso 795,1 KB"},{"title":"Invito a Webinar: “Adolescenti e fragilità. Esperienze di Giustizia Minorile” - Protocollo di intesa tra l’Associazione della Croce Rossa Italiana e il Dipartimento di Giustizia Minorile e di Comunità\"",
"date":"26 Novembre 2024",
"preview":"Nel novembre 2022 l'Associazione ha rinnovato il Protocollo di Intesa con il Dipartimento di Giustizia Minorile e di Comunità, volto a promuovere iniziative dedicate ai giovani a rischio di emarginazione sociale e sottoposti a provvedimenti penali.",
"link":"https://gaia.cri.it/articoli/invito-a-webinar-adolescenti-e-fragilita-esperienze-di-giustizia-minorile-protocollo-di-intesa-tra-lassociazione-della-croce-rossa-italiana-e-il-dipartimento-di-giustizia-minorile-e-di-comunita/",
"body":"Nel novembre 2022 l'Associazione ha rinnovato il Protocollo di Intesa con il Dipartimento di Giustizia Minorile e di Comunità, volto a promuovere iniziative dedicate ai giovani a rischio di emarginazione sociale e sottoposti a provvedimenti penali.\n\nMercoledì 11 dicembre, dalle ore 18:00 alle ore 19:30 si terrà un webinar dal titolo “Adolescenti e fragilità. Esperienze di Giustizia Minorile”, con l'obiettivo di consentire a tutti i Comitati un maggiore approfondimento di queste tematiche e favorire un’ampia partecipazione alle attività previste dal protocollo. \n\nL’incontro, organizzato unitamente al Dipartimento di Giustizia Minorile e di Comunità, vedrà l’intervento della Dirigente Dott.ssa Cira Stefanelli, referente per l’attività del Dott. Massimo Martelli, Responsabile della Comunità Ministeriale per Minori di Catanzaro che analizzeranno i cambiamenti che caratterizzano il mondo adolescenziale, con particolare attenzione alle trasformazioni sociali, culturali ed emotive che influenzano i giovani di oggi. Saranno inoltre presentate alcune esperienze concrete maturate nell’ambito delle comunità per minori.\n\nDi seguito il link per il collegamento <https://cri-it.zoom.us/j/95419884766>"},{"title":"Supporto ai Comitati CRI per la preparazione delle domande di accesso ai Contributi del Dipartimento della Protezione Civile",
"date":"25 Novembre 2024",
"preview":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.",
"link":"https://gaia.cri.it/articoli/supporto-ai-comitati-cri-per-la-preparazione-delle-domande-di-accesso-ai-contributi-del-dipartimento-della-protezione-civile-2/",
"body":"Cari/e Volontari/e,\n\nÈ stato pubblicato il Decreto con i criteri per la concessione da parte del Dipartimento della protezione civile dei contributi al volontariato organizzato di protezione civile con scadenza il 31/12/2024.\n\nPer agevolare il processo di richiesta dei contributi, il Servizio Gestione Bandi e Progettazione dell’U.O. Programmazione Organizzazione e Controllo sarà a disposizione per supportare i Comitati territoriali nella preparazione delle domande di contributo.\n\nVi invitiamo a consultare il **video-tutorial** che sintetizza i punti chiave del Decreto e fornisce dettagli sulle scadenze e sulle procedure per ottenere assistenza al seguente link: <https://www.youtube.com/embed/rvTWVszM2uc?si=wyJTRt9UhoNDTU9R>\n\nTutte le informazioni utili, comprese le FAQ sull'accesso ai contributi, saranno regolarmente pubblicate su questa pagina. Per ulteriori dettagli sull'opportunità di contributo, vi invitiamo inoltre a visitare **Innovation Hu**[**b**](https://redcloud.cri.it/dettaglioopportunitaih/259) dopo aver effettuato l'accesso a Red Cloud, al seguente link: <https://redcloud.cri.it/dettaglioopportunitaih/499>\n\nPer qualsiasi necessità potete scrivere a **progettazione@cri.it**, dove il Servizio Gestione Bandi e Progettazione sarà pronto ad assistervi.\n\n---\n\n#### Allegati (1)\n\n* **FAQ al 25/11/2024** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQs%5F2024%5Fal%5F25.11.docx25%5F11%5F2024%5F15%5F59%5F28%5F176353.pdf))  \n Peso 200,5 KB"}]}