{"news":[{"title":"Vacanza e Volontariato a Riva Trigoso 2024",
"date":"23 Aprile 2024",
"preview":"Il Comitato di Riva Trigoso, frazione di Sestri Levante, si inserisce nella realtà territoriale del Comune di Sestri Levante, svolge la sua attività sui territori di Sestri Levante, Casarza Ligure, Castiglione Chiavarese e Moneglia.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-riva-trigoso-2024/",
"body":"Il Comitato di Riva Trigoso, frazione di Sestri Levante, si inserisce nella realtà territoriale del Comune di Sestri Levante, svolge la sua attività sui territori di Sestri Levante, Casarza Ligure, Castiglione Chiavarese e Moneglia. Propone il proprio Progetto di Volontariato Vacanze 2023, attraverso il quale offre anche l'occasione per scoprire la bellezza del proprio territorio.\n\nLa sede storica si trova in un edificio dei primi del 900, ristrutturata e ampliata nel 1932, situata al termine della passeggiata di levante del borgo, affacciata da un lato sul piazzale della splendida Chiesa ottocentesca di San Pietro e a due passi dalla splendida spiaggia di Riva Trigoso.\n\nAll’interno della sede storica, al primo piano, disponiamo di un appartamento dotato di cucina attrezzata, bagno con doccia e 2 camere, ognuna delle quali con 2 posti letto e ampio salone. L’appartamento, fatto salvo per il salone in caso di riunioni o corsi , che saranno comunicati prima dell’arrivo, nel periodo di soggiorno sarà a Vostro uso esclusivo, è richiesto essere autonomi per quanto concerne lenzuola, asciugamani ed effetti personali.\n\nIl progetto nasce con il duplice scopo di offrire la possibilità di far conoscere il Nostro splendido territorio e di scambiare con Voi le vostre e le nostre esperienze e competenze.\n\nLa richiesta di disponibilità è di minimo 1 settimana, senza vincoli sul giorno di arrivo e di partenza.\n\nNon potete una settimana, Voi chiamateci comunque, c’è posto per tutti!!!\n\n**_I requisiti richiesti:_**\n\nTutti i Volontari della Croce Rossa Italiana che intendono aderire al progetto dovranno essere in possesso dei seguenti requisiti/ qualifiche:\n\n* Autorizzazione del Presidente/Commissario del Comitato di appartenenza;\n* Essere regolarmente iscritti all’Associazione;\n* Qualifica TSSA regolarmente conseguita;\n* Patente almeno di tipo 4, possibilmente anche tipo 5;\n* Divisa completa, comprensiva di scarpe antinfortunistiche.\n\nRequisito preferenziale è corso per l’uso del defibrillatore per soccorritori CRI.\n\n**_Cosa richiediamo?_**\n\nChiediamo almeno un turno di servizio al giorno (mattina, pomeriggio, serale, notte) a seconda delle esigenze di servizio, da concordarsi ad inizio del periodo di soggiorno o comunque con cadenza settimanale.\n\nI turni, normalmente, sono disposti con il seguente orario: 8/14 – 14/20 – 20/24 – 24/8.\n\nLe attività previste sono: Emergenza sanitaria, Trasporti sanitari, Trasporti sociali, Assistenza eventi.\n\n**_Cosa offriamo…?_**\n\nIl nostro territorio offre molteplici attrattive...\n\nSpiagge uniche, borghi scolpiti all'interno del territorio, splendide escursioni ( a piedi o in battello).\n\nLe cinque terre...\n\nLa baia di San Fruttuoso...\n\nIl promontorio di Portofino...\n\nLa stessa Sede storica affaccia sulla splendida spiaggia di Riva Trigoso, dove è possibile usufruire sia di spiaggia libera, sia di spiaggia attrezzata...\n\nI Costi di vitto sono a carico del progetto e le spese affrontate, se richiesto, saranno rimborsati se volti all’acquisto di beni necessari per organizzare colazione/pranzo/cena.\n\n**_Come partecipare?_**\n\nContattateci per ogni quesito: [rivatrigoso@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:rivatrigoso@cri.it) – 0185/43835 – 349/5569523\n\nSapete già tutto o non avete domande…\n\nCompilate la modulistica – Fatela firmare al Presidente – Mandatela a [rivatrigoso@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:rivatrigoso@cri.it)\n\n**_Come raggiungerci…_**\n\n_In Treno_: stazione di Sestri Levante (principale) o stazione di Riva Trigoso (secondaria) e possibilità di concordare l’arrivo in sede con i nostri mezzi.\n\n_In auto:_ uscita casello di Sestri Levante ed è possibile raggiungere la sede in 5minuti dove disponiamo di ampio parcheggio riservato.\n\nSi rimane a disposizione per ogni altra eventuale.\n\nSaluti\n\nAntonio Ravettino\n\nPresidente CRI Riva Trigoso\n\n---\n\n#### Allegati (1)\n\n* **Volantino e modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5FVacanze23%5F04%5F2024%5F16%5F54%5F05%5F757988.pdf))  \nPeso 3,1 MB"},{"title":"Vacanza e Volontariato Follonica 2024",
"date":"19 Aprile 2024",
"preview":"Il territorio del comune di Follonica, in provincia di Grosseto, è situato al centro del golfo che porta il suo nome, bagnato dal mar Tirreno ed è compreso",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-follonica-2024/",
"body":"Il territorio del comune di Follonica, in provincia di Grosseto, è situato al centro del golfo che porta il suo nome, bagnato dal mar Tirreno ed è compreso tra i promontori di Piombino e Punta Ala, davanti al quale si affaccia l'Isola d'Elba.  \nGrazie al suo clima mite e alle sue pinete ombreggiate, è una meta ideale per godersi il relax estivo. Nelle vicinanze di Follonica potete trovare le famose spiagge di Cala Violina e Torre Mozza che Vi suggeriamo di visitare.  \nFollonica ha anche un bellissimo parco acquatico per passare momenti di relax fra bagni in piscina e scivoli, molti locali di divertimento come la discoteca DISCOVILLAGE, il BALUBA e il TARTANA e tanti altri bar e ristoranti dove trascorrere le serate estive.  \nAnche quest'anno verrà organizzato a agosto dal comune il FOLLONICA SUMMER NIGHT con concerti e spettacoli con ospiti famosi.\n\n---\n\n#### Allegati (1)\n\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Modulo%5FEstate%5Fe%5FVolontariato19%5F04%5F2024%5F12%5F24%5F25%5F899723.pdf))  \nPeso 269,7 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 19/04/2024",
"date":"19 Aprile 2024",
"preview":"Si avvisa la gentile Utenza che gli aggiornamenti sono andati a buon fine e che il portale è nuovamente disponibile.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-19042024-2/",
"body":"Si avvisa la gentile Utenza che gli aggiornamenti sono andati a buon fine e che il portale è nuovamente disponibile.\n\nSi ringrazia per l'attenzione."},{"title":"4° Campo Nazionale di Formazione 2024, Roma 17 – 21 luglio 2024",
"date":"17 Aprile 2024",
"preview":"Dal 17 al 21 luglio 2024 si svolgerà a Roma il 4° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:",
"link":"https://gaia.cri.it/articoli/4deg-campo-nazionale-di-formazione-2024-roma-17-21-luglio-2024/",
"body":"Dal 17 al 21 luglio 2024 si svolgerà a Roma il 4° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 8 corsi:\n\n* n.1 Corso per Operatori CRI Specializzati nel gioco di ruolo educativo Hold The Line (**OPHTL**);\n* n.1 Moduli Trasversali per Formatori CRI _blended_ (**FCRIOL**);\n* n.1 Corso di Alta Specializzazione per Operatore Volontario di Centrale di Risposta Nazionale CRI (**ASOPCRN**) - sperimentale;\n* n.2 Corsi per Trainer Specializzato Guida in Emergenza Urgenza (**TSGEU**);\n* n.1 Corso per Formatore Salute (**FSAL**);\n* n.1 Corso per Istruttore di Diritto Internazionale Umanitario specializzato in International Disaster Law (**ASIDL**);\n* n.1 Corso di Alta Specializzazione in Exploring Humanitarian Law per Istruttori DIU (**ASEHL**) - sperimentale.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti ai Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"3° Campo Nazionale di Formazione 2024, Solferino 19 - 21 giugno 2024.",
"date":"17 Aprile 2024",
"preview":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:",
"link":"https://gaia.cri.it/articoli/3deg-campo-nazionale-di-formazione-2024-solferino-19-21-giugno-2024/",
"body":"Dal 19 al 21 giugno 2024 si svolgerà a Solferino il 3° Campo Nazionale di Formazione 2024 e saranno attivati i seguenti 4 corsi:\n\n* Corso per Trainer Attività Cooperazione Internazionale (**TACI**) - III livello - dal 19 al 21 giugno 2024\\. Sarà prevista una lezione in modalità _online_ (lezione sincrona) il giorno 1° giugno 2024;\n* Corso di alta specializzazione in Nuclear Experience per Istruttori di Diritto Internazionale Umanitario (**ASNE**) - IV livello - dal 20 al 21 giugno 2024;\n* Corso di alta specializzazione in Tutela dell'Emblema per Istruttori DIU (**ASTE**) - IV livello - il 21 giugno 2024;\n* Corso di alta specializzazione in Advocacy Legislativa (**ASAL**) - IV livello - sperimentale - dal 20 al 21 giugno 2024.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.\n\nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.\n\nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali (corsi.nazionali@cri.it) entro i termini previsti nel bando."},{"title":"Scopri CRI Risponde!",
"date":"16 Aprile 2024",
"preview":"Cerchi informazioni, moduli o documenti? Consulta il nuovo",
"link":"https://gaia.cri.it/articoli/scopri-cri-risponde/",
"body":"Cerchi informazioni, moduli o documenti? Consulta il nuovo bottone \"[CRI Risponde](https://cririsponde.cri.it/)\" disponibile sulla home di Gaia, lo spazio creato per tutti i Volontari CRI dove trovare - in modo facile e deduttivo - il materiale in costante crescita e aggiornamento dell'Associazione. "},{"title":"Il Diario della Gentilezza - Webinar informativo",
"date":"16 Aprile 2024",
"preview":"È in programma per venerdì 19 aprile 2024 un webinar informativo sul “Diario della Gentilezza”, un prodotto realizzato",
"link":"https://gaia.cri.it/articoli/il-diario-della-gentilezza-webinar-informativo/",
"body":"È in programma per **venerdì 19 aprile 2024** un **webinar informativo** sul **“Diario della Gentilezza”**, un prodotto realizzato dalla Croce Rossa Italiana nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, con l'obiettivo di promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nIn particolare, l'incontro, organizzato dalle UU.OO. Inclusione Sociale e Supporto ai Giovani CRI, sarà un'occasione per presentare lo strumento del Diario, i suoi obiettivi educativi e le modalità di utilizzo, nonché per rispondere a eventuali dubbi e curiosità.\n\nIl webinar, **rivolto a tutti i Volontari e le Volontarie CRI interessati**, avrà luogo **su Zoom**, **il 19 aprile p.v.**, **dalle ore 18.00 alle 19.00**.\n\n Link per il collegamento:\n\n* <https://cri-it.zoom.us/j/96025633403>\n\nVi aspettiamo!"},{"title":"Vacanza e Volontariato Santa Margherita Ligure 2024",
"date":"15 Aprile 2024",
"preview":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-santa-margherita-ligure-2024/",
"body":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo. Questa affascinante cittadina si distingue per le sue eleganti strade fiancheggiate da palme e le vivaci piazze alberate che si affacciano sul Mar Ligure.\n\nAl centro di una zona climatica privilegiata, è situata sulla Riviera di Levante nella parte orientale del Promontorio di Portofino e si affaccia sulla parte più interna del Golfo del Tigullio. I suoi panorami mozzafiato e la sua ricca storia marittima attirano turisti da tutto il mondo in cerca di relax, cultura e gastronomia. La fama di Santa Margherita Ligure come località vacanziera d’élite risale alla fine del 1800, epoca alla quale risalgono le numerose ville e giardini che si nascondono in mezzo alla vegetazione tipicamente mediterranea e che offrono viste mozzafiato sulla Costiera dei Delfini fino a Portofino.\n\nOggi, Santa Margherita Ligure vive una vita intensa intorno al porticciolo con feste, mondanità e soprattutto tanto sport, la vela in primis con le Regate di Pirelli ma anche sci nautico, canottaggio e altri.\n\n**Cosa chiediamo:**\n\nRequisiti: Corso di formazione Operatore Trasporto Sanitario e Soccorso in Ambulanza - (**TSSA**)\n\nAi Volontari che aderiranno all’iniziativa verrà richiesto di partecipare ad attività come:\n\n* trasporto di infermi;\n* taxi sanitario;\n* assistenza in occasione di manifestazioni turistico-sportive.\n\nI turni saranno concordati all’arrivo con il comitato e durante la settimana sarà garantito un giorno libero a vostra scelta (sabato e domenica esclusi).\n\nVerrà assicurato vitto e alloggio nei locali della Sede con cucina attrezzata, divani e televisore con SKY, Netflix e Play Station 4, e una camera con tre posti letto; vi chiediamo di portare la divisa operativa completa di scarpe antinfortunistiche, asciugamani, lenzuola ed effetti personali.\n\nSono invece a carico dei partecipanti le spese di viaggio dalla propria abitazione alla sede del Comitato di Santa Margherita Ligure.\n\nSono state stipulate convenzioni per cene presso Ristorante La Madia, situato sulla piazzetta di San Siro, a pochi minuti dalla passeggiata mare e dalla sede e per due rinomati stabilimenti balneari: Spiaggia Minaglia (esclusi sabato e domenica) e Giò & Rino Beach.\n\n---\n\n#### Allegati (2)\n\n* **Modulo adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FRICHIESTA%5FADESIONE%5FVOLONTARIATO%5FVA15%5F04%5F2024%5F13%5F08%5F17%5F268791.pdf))  \nPeso 260,5 KB\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volantino%5FVolontariato%5FVacanza%5FSML15%5F04%5F2024%5F13%5F08%5F17%5F294098.pdf))  \nPeso 3,7 MB"},{"title":"Vacanze e Volontariato Comitato di Sori 2024",
"date":"15 Aprile 2024",
"preview":"“Vedrai una città regale, addossata ad una collina alpestre, “superba” per uomini e per mura, il cui solo aspetto la indica signora del mare”",
"link":"https://gaia.cri.it/articoli/vacanze-e-volontariato-comitato-di-sori-2024/",
"body":"**_“Vedrai una città regale, addossata ad una collina alpestre, “superba” per uomini e per mura, il cui solo aspetto la indica signora del mare”_**\n\n_In queste poche parole è racchiuso lo stupore che colpì Francesco Petrarca guardando Genova, definendola “Superba”. Una città affascinante unica nel suo genere. Una città di mare, costruita in collina, riparata da una catena montuosa. Il cuore è racchiuso nel suo centro storico, uno tra i più vasti d’Europa, che viene attraversato dai tipici “caruggi” che permettono di esplorarlo e vedere in profondità l’origine medioevale della Città e la complessità degli spazi con cui, gli architetti del tempo, hanno dovuto combattere per costruire le prime case su un terreno collinare. Alla base di esso c’è il Porto Antico, oggi centro turistico della città dove è possibile prendere l’aperitivo, cenare, fare shopping, guardare un film, pattinare su ghiaccio o tuffarsi in piscina. A Ponte Spinola l’Acquario di Genova, il più grande acquario d’Italia, primo in Europa per specie animali._\n\n_Ad un passo da questa incredibile città, tutta da scoprire, si trova **Sori**, un piccolo borgo al centro del Golfo Paradiso nella Riviera di Levante. Molto vicini Camogli, San Fruttuoso e Portofino, con le tipiche case liguri molto colorate ed affacciate sul mare e, spingendosi un po' più a levante, le favolose Cinque Terre._\n\n**_Vieni a trovarci!_**  \n_**Dal 01/06 al 30/09, periodi di soggiorno settimanali o personalizzati concordati con l’Associazione.**_\n\n**_Le principali attività richieste saranno:_**\n\n* **_Trasporto Sanitario convenzionato con ASL;_**\n* **_Trasporto Emergenza/Urgenza 112;_**\n\n_Chiediamo un turno giornaliero di 6 ore, nessun turno il giorno di arrivo e il giorno di partenza, un giorno di festa durante la settimana. Ovviamente la turistica verrà concordata con Voi._ \n_Tutte le informazioni e il modulo di adesione negli allegati all’articolo._ \n\n**_Per qualunque dubbio o info ulteriore scrivici!_** **(**[**sori@cri.it**](mailto:sori@cri.it)**)**\n\n---\n\n#### Allegati (1)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VOLONTARIATO%5FVACANZE%5F202415%5F04%5F2024%5F12%5F20%5F53%5F407752.pdf))  \nPeso 2,5 MB"},{"title":"Segui la finale del contest \"Innovation Challenge\"!",
"date":"15 Aprile 2024",
"preview":"Car* Volontari*, \nsiamo giunti alla fase finale del contest Innovation Challenge",
"link":"https://gaia.cri.it/articoli/segui-la-finale-del-contest-innovation-challenge/",
"body":"Car\\* Volontari\\*, \n\nsiamo giunti alla fase finale del contest Innovation Challenge, per scoprire chi sarà il vincitore partecipa all'evento online **domenica 21 aprile alle ore 15.30\\.** \n\nScopri come registrarti all'evento inquadrando il QRCode\n\nPer qualsiasi ulteriore necessità di informazione contattaci alla mail [innovazione@cri.it](mailto:innovazione@cri.it)\n\n![](/documenti/immagine/3764/2/)"}]}