{"news":[{"title":"CONTEST Nuova edizione del Diario della Gentilezza",
"date":"17 Luglio 2024",
"preview":"Nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, l’Associazione della Croce Rossa Italiana ha realizzato e diffuso nei vostri territori il prodotto \"Diario della Gentilezza\" con l'obiettivo di promuovere tra i bambini comportamenti orientati alla sostenibilità, all’educazione...",
"link":"https://gaia.cri.it/articoli/contest-nuova-edizione-del-diario-della-gentilezza/",
"body":"Nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa, l’Associazione della Croce Rossa Italiana ha realizzato e diffuso nei vostri territori il prodotto \"Diario della Gentilezza\" con l'obiettivo di promuovere tra i bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nPer realizzare la nuova edizione del Diario della Gentilezza, il Comitato Nazionale ha aperto un CONTEST creativo invitando tutto il territorio ad aderire.\n\nIl Contest è suddiviso in 3 sezioni (1\\. Storia del mese; 2\\. Progetto del mese; 3\\. Attività del mese). Ciascun Comitato potrà inviare una proposta per ogni sezione e ogni proposta dovrà essere ispirata a uno dei 6 temi del Diario: 1) Gentilezza verso il prossimo; 2) Sostenibilità ambientale; 3) Dipendenza digitale; 4) Cura delle relazioni; 5) Cittadinanza attiva; 6) Creatività. Le sei proposte migliori per ogni sezione verranno inserite nella nuova edizione del Diario.\n\nPer approfondire il Contest vi invitiamo a partecipare al Webinar dedicato al Diario della Gentilezza e al Contest che si terrà il 22 luglio alle ore 18:00, registrandovi al seguente link: <https://cri-it.zoom.us/webinar/register/WN%5FSnRu%5FiPIQN287PEMg9a3PQ>\n\nVi ricordiamo anche che il Diario della Gentilezza (edizione 2023) – è in vendita sul CRI Shop, [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer ogni informazione sull’acquisto potete scrivere a merchandising@cri.it. Se invece desiderate avere chiarimenti sul Contest e sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza, buon divertimento!"},{"title":"Aggiornamento Convenzione Trenitalia",
"date":"12 Luglio 2024",
"preview":"Trenitalia ha comunicato di aver risolto i problemi tecnici: la convenzione a",
"link":"https://gaia.cri.it/articoli/aggiornamento-convenzione-trenitalia/",
"body":"Trenitalia ha comunicato di aver risolto i problemi tecnici: la convenzione a beneficio delle persone CRI è quindi nuovamente operativa.\n\nSul [portale convenzioni](https://gaia.cri.it/page/altre-convenzioni/) è stato pubblicato il documento con il nuovo link per aderire all'offerta e la guida fornita dall'azienda"},{"title":"Vacanza Volontariato Arona e Lesa 2024",
"date":"11 Luglio 2024",
"preview":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-arona-e-lesa-2024/",
"body":"Il Comitato CRI di Arona e Lesa offre la formula “Vacanza e Volontariato” a tutti i volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo di vacanza coniugato allo svolgimento di attività presso il Comitato.\n\nArona, incantevole cittadina situata sulle sponde del Lago Maggiore in provincia di\n\nNovara, è una perla del Piemonte ricca di storia e bellezze naturali.\n\nLa città, a soli 30 minuti da Malpensa e 1 ora da Milano, offre ai visitatori numerose\n\nattrazioni turistiche e molteplici paesaggi mozzafiato.\n\nUna passeggiata lungo Piazza del Popolo permette di godere della vista delle acque\n\ntranquille del Lago Maggiore, con numerosi bar, ristoranti e gelaterie dove fermarsi a\n\ngustare le specialità locali.\n\nLa Rocca di Arona, con le sue antiche rovine e il parco circostante, è ideale per\n\npasseggiate rilassanti, così come imperdibile è la statua del San Carlone, imponente\n\nmonumento dedicato a San Carlo Borromeo, che offre una vista panoramica\n\nspettacolare.\n\nNelle vicinanze, Stresa e le Isole Borromee incantano con i loro giardini fioriti e le\n\neleganti dimore storiche. Orta San Giulio, con il suo borgo medievale e l'incantevole\n\nisola di San Giulio, è un luogo di rara bellezza e spiritualità. Per gli amanti della natura\n\ne delle escursioni, il Mottarone offre sentieri panoramici e una vista spettacolare su\n\nsette laghi, mentre i Lagoni di Mercurago sono perfetti per un'escursione immersi nel\n\nverde.\n\n---\n\n#### Allegati (2)\n\n* **Volantino**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fvacanza%5FCRI%5FArona%5Fe%5FLesa%5F11%5F07%5F2024%5F09%5F37%5F02%5F620405.pdf))  \nPeso 1,1 MB\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/SCHEDA%5FADESIONE%5FV2%5FDEF11%5F07%5F2024%5F09%5F37%5F02%5F597888.pdf))  \nPeso 123,8 KB"},{"title":"“Cresce il caldo, cresce la prevenzione”: riparte la campagna sulle ondate di calore di CRI e Legambiente",
"date":"09 Luglio 2024",
"preview":"Con l’arrivo della stagione estiva riparte la campagna di sensibilizzazione “Cresce il caldo, cresce la prevenzione”, realizzata dalla Croce Rossa Italiana in collaborazione con Legambiente nell’ambito della nostra campagna quadriennale Effetto Terra, dedicata all'impegno di CRI rispetto alla cri...",
"link":"https://gaia.cri.it/articoli/cresce-il-caldo-cresce-la-prevenzione-riparte-la-campagna-sulle-ondate-di-calore-di-cri-e-legambiente/",
"body":"Con l’arrivo della stagione estiva riparte la campagna di sensibilizzazione **“Cresce il caldo, cresce la prevenzione”**, realizzata dalla **Croce Rossa Italiana** in collaborazione con[ **Legambiente**](https://cittaclima.it/) nell’ambito della nostra campagna quadriennale **[Effetto Terra](https://effettoterra.cri.it/)** **,** dedicata all'impegno di CRI rispetto alla crisi climatica.\n\nGli eventi meteorologici estremi sono sempre più frequenti, intensi e meno prevedibili a causa del surriscaldamento globale. Tra questi ci sono anche le cosiddette **ondate di calore** che si manifestano quando si registrano temperature molto elevate per più giorni consecutivi, spesso associate a tassi elevati di umidità. Il costante aumento delle temperature medie sta influenzando le nostre vite causando concreti rischi per la sicurezza e la salute delle persone, in particolare dei più fragili come anziani, soggetti con patologie croniche, donne in gravidanza, neonati e bambini.\n\nSapere come comportarsi è fondamentale per evitare l’insorgere delle \"patologie da colore\" e prevenire potenziali rischi. Oggi più che mai è importante aumentare la consapevolezza delle persone su questi fenomeni e, come ogni anno, vi invitiamo ad aderire e diffondere le indicazioni dell’iniziativa “Cresce il caldo, cresce la prevenzione”.\n\nÈ possibile usufruire dei materiali divulgativi per sensibilizzare la popolazione scaricando il **Toolkit** presente all’interno della **[pagina dedicata all’iniziativa](https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore)**.  \n  \nSi ricorda, inoltre, la possibilità di consultare i **[bollettini delle ondate di calore che Il Ministero della Salute pubblica da maggio a settembre](:%20https:/www.salute.gov.it/portale/caldo/bollettiniCaldo.jsp?lingua=italiano&id=4542&area=emergenzaCaldo&menu=vuoto&btnBollettino=BOLLETTINI)** con riferimento a 27 città italiane. I bollettini vengono aggiornati dal lunedì al venerdì, alle ore 11, con previsioni a 24, 48 e 72 ore, e sono consultabili sul sito del Ministero della Salute"},{"title":"Ricerca Pulmino 9 posti con sollevatore",
"date":"09 Luglio 2024",
"preview":"Il Comitato Costa d’Argento è all’urgente ricerca, in prestito o in acquisto, di un pulmino 9 posti dotato di sollevatore per il trasporto disabili.",
"link":"https://gaia.cri.it/articoli/ricerca-pulmino-9-posti-con-sollevatore/",
"body":"Il Comitato Costa d’Argento è all’urgente ricerca, in prestito o in acquisto, di un pulmino 9 posti dotato di sollevatore per il trasporto disabili.\n\nI Comitati che hanno un veicolo di loro proprietà disponibile alla cessione possono contattare i nn. 0564850210 – 3388142889\n\nOppure inviare mail all’indirizzo [costadargento@cri.it](mailto:costadargento@cri.it) indicando lo stato d’uso, i km. percorsi, la richiesta economica allegando foto del veicolo.\n\nSi ringrazia per la collaborazione."},{"title":"Webinar \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\" - 15 luglio 2024, ore 18:00 - 19:30",
"date":"09 Luglio 2024",
"preview":"Lunedì 15 luglio 2024, dalle ore 18:00 alle 19:30, è in programma un webinar intitolato \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\".",
"link":"https://gaia.cri.it/articoli/webinar-il-percorso-di-avvicinamento-alla-34a-conferenza-internazionale-di-croce-rossa-e-mezzaluna-rossa-15-luglio-2024-ore-1800-1930/",
"body":"_Lunedì 15 luglio 2024, dalle ore 18:00 alle 19:30, è in programma un webinar intitolato \"Il percorso di avvicinamento alla 34a Conferenza Internazionale di Croce Rossa e Mezzaluna Rossa\". Il webinar è aperto alla partecipazione di tutte le Volontarie e tutti i Volontari, fino al raggiungimento della capienza massima consentita dalla piattaforma (mille utenti). Tale partecipazione sarà riconosciuta come turno su GAIA._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FIC34%5F15.07.202409%5F07%5F2024%5F08%5F49%5F16%5F066585.pdf))  \nPeso 1,4 MB"},{"title":"Diario della Gentilezza in vendita sul CRI Shop",
"date":"08 Luglio 2024",
"preview":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità,...",
"link":"https://gaia.cri.it/articoli/diario-della-gentilezza-in-vendita-sul-cri-shop/",
"body":"L’Associazione della Croce Rossa Italiana ha realizzato il prodotto \"Diario della Gentilezza”, uno strumento educativo ideato dai Giovani della CRI nell’ambito delle azioni di contrasto alla povertà ludico-ricreativa per promuovere tra bambine e bambini comportamenti orientati alla sostenibilità, all’educazione e alla gentilezza verso il prossimo.\n\nPer acquistare il Diario della Gentilezza clicca [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer conoscere meglio lo strumento didattico del Diario e trovare spunti e consigli per il suo utilizzo con i piccoli lettori, [qui](https://youtu.be/Kc8mzoRFju4) trovate il Webinar dedicato, organizzato dalle UU.OO. Inclusione Sociale e Supporto ai Giovani CRI.\n\nIl Diario è un prodotto destinato a bambini di età compresa tra i 6 e i 10 anni e si articola su sei mesi. Ogni mese i bambini potranno leggere storie edificanti - tratte dall'attualità e dalla storia della Croce Rossa Italiana - svolgere piccoli e grandi progetti in compagnia degli adulti e divertirsi con le attività e i giochi proposti.\n\nPer ogni informazione sull’acquisto del Diario della Gentilezza potete scrivere a [merchandising@cri.it](mailto:merchandising@cri.it).\n\nSe invece desiderate avere chiarimenti sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza, buon divertimento!"},{"title":"📢 Volontariato: La Tua Opinione Conta 🌟",
"date":"04 Luglio 2024",
"preview":"Unisciti ai volontari di tutto il mondo e partecipa al sondaggio sul volontariato di IFRC Solferino Academy*: https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/",
"link":"https://gaia.cri.it/articoli/volontariato-la-tua-opinione-conta/",
"body":"Unisciti ai volontari di tutto il mondo e partecipa al **sondaggio sul volontariato** di IFRC Solferino Academy\\*: <https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/>\n\nI volontari sono il cuore della nostra organizzazione, portando la loro dedizione e competenza in ogni servizio che forniamo.\n\nDurante la **revisione globale della Strategia 2030 di IFRC**, l'IFRC Solferino Academy ha notato come la natura del volontariato stia cambiando in tutto il mondo. Modelli che cambiano, preferenze che cambiano, aspettative diverse, ritmo, focus e altro ancora.\n\n_Quali sono i fattori che motivano e scoraggiano il volontariato, quali le strategie per aumentare e sostenere l'impegno dei volontari nel tempo? Quanto bene stiamo facendo nel proteggere, promuovere e riconoscere i volontari, in particolare nei contesti di conflitto e di emergenza?_ \n\nPer cercare di rispondere a queste critiche domande, IFRC Solferino Academy ha lanciato un sondaggio mondiale sul volontariato, tradotto in 10 lingue, anche in italiano: [Dobbiamo parlare di Volontariato — IFRC | Solferino Academy](https://solferinoacademy.com/it/dobbiamo-parlare-di-volontariato-2/)\n\nQuesta è un'opportunità fantastica per **tutto il personale e i volontari** per condividere le proprie idee, esperienze e intuizioni sul volontariato. Il tuo contributo aiuterà a plasmare il futuro dell'impegno volontario all'interno della della Croce Rossa e della Mezzaluna Rossa, garantendo che le nostre strategie rimangano pertinenti ed efficaci.\n\n\\*L'[IFRC](https://solferinoacademy.com/)[ Solferino Academy](https://solferinoacademy.com/) è un centro di innovazione e apprendimento all'interno della nostra Federazione Internazionale. Seguili ora: <https://solferinoacademy.com/follow-us/>"},{"title":"Vacanza e Volontariato Sapri 2024",
"date":"02 Luglio 2024",
"preview":"Il Comitato C.R.I. Sapri offre la formula “Vacanza e Volontariato” a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quot...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-sapri-2024/",
"body":"Il Comitato C.R.I. Sapri offre la formula **“Vacanza e Volontariato”** a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di trascorrere un periodo nella nostra meravigliosa località balneare coniugando un periodo di vacanza ad una collaborazione nei servizi ed attività che, quotidianamente, svolgiamo sul territorio.\n\n## PERIODO E DURATA:\n\nLuglio- Agosto- Settembre 2024 (Minimo una settimana).\n\n## ARRIVO E PARTENZA DISPONIBILITÀ:\n\nDa sabato a sabato - Massimo 4 Volontari per settimana.\n\n## TURNI:\n\nè richiesta un’attività di servizio di almeno 6/7 ore giornaliere (indicativamente 7:00 –14:00; 14:00 – 21:00; 18:00 – 01:00\\. Gradito un turno serale/notturno nel periodo di permanenza.\n\n## SERVIZI:\n\n* Programmati (Dialisi, Trasporti Infermi, taxi sanitario, Attività spiagge etc.);\n* Assistenza sportiva e supporto a manifestazioni ed eventi;\n* Altre attività.\n\n## REQUISITI MINIMI RICHIESTI:\n\nPossono partecipare i Volontari in possesso di certificazioni TS o TSSA\n\n## **COME** **INVIARE** **LE** **CANDIDATURE:**\n\nLe prenotazioni devono avvenire inviando, previo accertamento della disponibilità di posti, una email all’indirizzo: [sapri@cri.it](mailto:sapri@cri.it), utilizzando il modello allegato debitamente sottoscritto dall’interessato e autorizzato dal Presidente del proprio Comitato.\n\nPer eventuali ulteriori informazioni è possibile contattare il numero: 0973258369 \\- 3407015831\n\n## CRI SAPRI METTE A DISPOSIZIONE:\n\nAlloggio in camera multipla con letti singoli (4 posti) presso la sede del Comitato – Accesso gratuito, nel periodo Luglio–Settembre 2024, alla spiaggia ed ulteriori agevolazioni.\n\n## A CARICO DEI PARTECIPANTI:\n\nSpese di viaggio\n\n## NOTE:\n\nI partecipanti dovranno essere dotati di uniforme di servizio completa di _“sahariana”_ a manica lunga (non è ammessa l’uniforme dei soccorsi speciali), scarpe antinfortunistiche, tutto quanto occorre per l’igiene personale, nonché lenzuola, federe, asciugamani(presso la sede è disponibile una lavatrice).\n\nNel caso in cui, per motivi di forza maggiore, il Volontario non possa prestare servizio nel periodo convenuto, è pregato di darne comunicazione tempestivamente.\n\n---\n\n#### Allegati (1)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5FSapri%5F24-unito%5F24002%5F07%5F2024%5F10%5F34%5F52%5F833956.pdf))  \nPeso 368,0 KB"},{"title":"Workshop online \"Sviluppo del Volontariato\"",
"date":"01 Luglio 2024",
"preview":"Carissimi, data l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo “Sviluppo del Volontariato” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!",
"link":"https://gaia.cri.it/articoli/workshop-online-sviluppo-del-volontariato/",
"body":"Carissimi,\n\ndata l’entusiasmante partecipazione e la grande richiesta di adesione ai Workshop online dedicati allo **“Sviluppo del Volontariato**” già svolti, volevamo comunicarvi con grande piacere di essere riusciti ad aggiungere dei posti per le prossime date!\n\nSarà un’occasione per immergervi in discussioni coinvolgenti, dove ognuno di voi potrà esprimere la propria opinione; avrete la possibilità di esplorare nuove tematiche arricchite da attività sperimentali e di confrontarvi con Volontari di altri Comitati ed instaurare nuove sinergie.\n\nIl workshop è aperto a tutti i Volontari del territorio nazionale, si svolgerà di sabato mattina e tratterà i seguenti argomenti:\n\n· _G_ _estione del volontariato_: cenni\n\n· _F_ _idelizzazione dei volontari:_ come mantenere un impegno costante nel tempo\n\n· _M_ _otivazione_: strategie per ispirare e mantenere alto il morale dei Volontari\n\n· _I_ _l futuro del volontariato_: prospettive e sfide che ci attendono\n\nIl programma è lo stesso, replicato in 5 date.\n\nIl calendario proposto per gli ultimi 3 incontri è il seguente:\n\n· sabato 13 luglio 2024 ore 8:30 – 13:30\n\n· sabato 21 settembre 2024 ore 8:30 – 13:30\n\n· sabato 16 novembre 2024 ore 8:30 – 13:30\n\nGli interessati potranno partecipare al Workshop indicando la propria preferenza attraverso il seguente link di registrazione: <https://forms.gle/P24NwUpgCYheByKB8>\n\nPer ulteriori informazioni potete contattare l'_U.O. Soci, Volontariato e Servizio Civile_ alla mail [volontariato@cri.it](https://track.cri.it/e/tr?q=9%3dLgGeM%26I%3dE%26J%3dDYGXEeC%26K%3dHeDcHc%263%3dD7QxO%5F5xav%5FFh%5Fzwfw%5F0l%5F5xav%5FEmo7v8.kNv.F2InFtP2%5FOYyc%5FZIR2IwJ78zEnQw%5FNdzX%5FZM0zE.vQ%26l%3d%267n8iE6%3dZHWDf0b%267P%3d0fEaHWFX0WDe9Y%26u%3dCGdGdDdrcneLXHAo9Har0FYpBDfHZjZqCFardmesdlXp9EeK090oZH9r8icMCi7G&mupckp=mupAtu4m8OiX0wt)."}]}