{"news":[{"title":"Al via l’indagine del CNG rivolta agli under 35 \"Benessere e salute psicosociale dei giovani\". Partecipa anche tu al questionario!",
"date":"05 Giugno 2024",
"preview":"Anche quest'anno, il Consiglio Nazionale dei Giovani (CNG), in collaborazione con l'istituto di ricerca Eures, sta realizzando il Rapporto Well-Fare intitolato \"Benessere e salute psicosociale dei giovani\"",
"link":"https://gaia.cri.it/articoli/al-via-lindagine-del-cng-rivolta-agli-under-35-benessere-e-salute-psicosociale-dei-giovani-partecipa-anche-tu-al-questionario/",
"body":"Anche quest'anno, il [Consiglio Nazionale dei Giovani (CNG)](sta%20realizzando%20una%20indagine%20sul%20benessere%20e%20la%20salute%20psicosociale%20dei%20giovani%20in%20Italia), in collaborazione con l'istituto di ricerca Eures, sta realizzando il **Rapporto Well-Fare** intitolato \"**Benessere e salute psicosociale dei giovani**\" che rientra nella programmazione prevista dalla Convenzione con il Dipartimento per le Politiche Giovanili e il Servizio Civile Universale.\n\nQuesta importante indagine pone l'attenzione su quattro ambiti specifici del Benessere: individuale, relazionale, spaziale e sociale. La compilazione del questionario richiede pochi minuti ed i risultati che emergeranno da tale attività di somministrazione saranno la base per la definizione del 2° Rapporto Well-Fare.\n\nSe hai un’età compresa tra i 15 e 35 anni e vuoi contribuire, puoi partecipare all’indagine rispondendo alle domande del questionario presenti a questo link: <https://consiglionazionalegiovani.it/consultazioni/>.\n\nUlteriori informazioni sono disponibili sul sito del Consiglio Nazionale die Giovani.\n\nIl questionario è anonimo e i risultati saranno analizzati in forma aggregata."},{"title":"Vacanza e Volontariato Piombino 2024",
"date":"05 Giugno 2024",
"preview":"Il Comitato della Croce Rossa Italiana di Piombino offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-piombino-2024/",
"body":"**Il Comitato della Croce Rossa Italiana di Piombino** offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, etc. .\n\nPiombino[ si trova al centro della ](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[**Costa degli Etrusch**](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[i](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank), una lingua di terra che da Livorno scende giù fino al confine con Grosseto.  \nLa sua posizione strategica e gli ottimi collegamenti permettono di raggiungere rapidamente le grandi **città d’arte** come Firenze, Pisa, Siena e Roma; nei dintorni, inoltre, si dipana un’interessantissima offerta turistica che varia dalle **cantine d’autore** alle **terme**, dai più bei parchi della Toscana ai suggestivi **borghi medievali** dell’entroterra, dalle vaste **spiagge di sabbia** alle **scogliere** dei promontori che celano cale così nascoste da essere quasi inarrivabili.\n\nLa **DURATA DEL SERVIZIO** nel Comitato Croce Rossa di Piombino è di minimo una settimana. Periodi più brevi sono previsti nei periodi di bassa stagione o per esigenze particolari.\n\nIl **SERVIZIO RICHIESTO** è di un turno di servizio al giorno.\n\n**L’OSPITALITA’** è prevista in camere condivise, con bagni comuni e uso di cucina.\n\n**VITTO.** I pasti saranno consumati nei locali della sede, in comune con i nostri volontari. Ogni settimana verrà fatta la spesa, che voi stessi ed i volontari in turno, provvederete a cucinare.\n\nLa **BIANCHERIA DA LETTO e PULIZIE**: i partecipanti dovranno portarsi la biancheria da letto e quella per l’igiene personale. In sede è disponibile una lavatrice.\n\nI **REQUISITI** per partecipare al progetto Vacanze & Volontariato sono:\n\ngli interessati al momento dell’adesione, dovranno dichiarare di essere in possesso dei requisiti formativi in tema di emergenza/urgenza (Corso TSSA o equipollenti come il vecchio PSTI, solo TS);la Tipologia Patente mod. 138/05.\n\n**Prima dell’arrivo i volontari dovranno far pervenire l’estensione dal proprio Comitato tramite GAIA ed essere in regola con la quota associativa.**\n\n**Gli autisti, pur in possesso della patente, qualora non intendessero guidare, dovranno specificarlo al momento della prenotazione.** Si richiede la divisa conforme al protocollo e scarpe antinfortunistiche.\n\n**ADESIONE:**\n\n**invia una email** al Comitato Locale Croce Rossa Piombino: piombino@[cri](mailto:crisv.volontariatovacanza@gmail.com#%5Fblank).it\n\n**ATTENZIONE: La domanda compilata e firmata in ogni sua parte potrà essere inviata all'** all’indirizzo email: [piombino@cri.it](mailto:piombino@cri.it#%5Fblank)\n\nLa conferma dell’adesione avverrà utilizzando gli stessi indirizzi email inseriti nel modulo di prenotazione o in email di prenotazione.\n\n**Qualora successivamente all’adesione il volontario fosse impossibilitato a partecipare dovrà comunicare la disdetta almeno una settima prima della data fissata per l’arrivo, in modo da dare ad altri l’opportunità.**\n\n---\n\n#### Allegati (2)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5Fvolontariato%5F105%5F06%5F2024%5F08%5F56%5F12%5F991913.pdf))  \nPeso 807,4 KB\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fvacanze%5Fe%5Fvolontariato%5F105%5F06%5F2024%5F08%5F56%5F12%5F971408.pdf))  \nPeso 721,4 KB"},{"title":"Formare cHI V’informa: consolidare le conoscenze degli esperti in comunicazione in ambito HIV e U=U per un’informazione corretta e libera dallo stigma",
"date":"04 Giugno 2024",
"preview":"Con l’obiettivo di consolidare ed ampliare le conoscenze in ambito di HIV e U=U degli esperti ed esperte in comunicazione, con particolare riferimento a giornaliste e giornalisti per promuovere un’informazione corretta, fondata sull’evidenza scientifica corrente e libera dallo stigma, il Minister...",
"link":"https://gaia.cri.it/articoli/formare-chi-vinforma-consolidare-le-conoscenze-degli-esperti-in-comunicazione-in-ambito-hiv-e-uu-per-uninformazione-corretta-e-libera-dallo-stigma/",
"body":"Con l’obiettivo di consolidare ed ampliare le conoscenze in ambito di HIV e U=U degli esperti ed esperte in comunicazione, con particolare riferimento a giornaliste e giornalisti per promuovere un’informazione corretta, fondata sull’evidenza scientifica corrente e libera dallo stigma, il Ministero della Salute ha finanziato il progetto in oggetto.\n\nIl progetto prevede una serie di incontri in diverse regioni del sud, nord e centro Italia organizzati con la collaborazione dell’Ordine dei Giornalisti territorialmente competente che di volta in volta approverà e renderà pubblico sul portale dell’Ordine dei Giornalisti il corso a cui sarà possibile iscriversi. I corsi sono gratuiti e verranno dati 3 o 4 crediti formativi.\n\nVista la grande attenzione e le attività in essere che il Comitato Nazionale ha nei confronti dell’HIV e delle Malattie Sessualmente Trasmesse, sia con le attività di prevenzione sia con la lotta allo stigma, si segnala questa opportunità formativa.\n\nCome richiesto dagli organizzatori diamo segnalazione dei corsi una volta ottenuta l’approvazione dell’Ordine dei Giornalisti:\n\nè aperto sul portale dell’ODG il corso in allegato al quale si potranno iscrivere i giornalisti e che si terrà in Sicilia il 18 GIUGNO 9:30-13:30 c/o sede ODG Via G.L Bernini-PALERMO\n\nVerranno riconosciuti 4 (quattro) crediti formativi\n\nNei prossimi mesi daremo tempestiva comunicazione degli incontri organizzati nelle altre regioni\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/PROGRAMMA%5F-%5FCORSO%5FAGGIORNAMENTO%5FGIORNALIS04%5F06%5F2024%5F11%5F50%5F20%5F317386.pdf))  \nPeso 701,6 KB"},{"title":"VOLONTARIATO & VACANZA SULL’ALPE CIMBRA - TRENTINO (Comitato Altipiani) - ESTATE 2024",
"date":"03 Giugno 2024",
"preview":"Perché non respirare l'aria fresca della montagna e goderti una passeggiata tra i mille sentieri possibili",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-altipiani-estate-2024/",
"body":"Perché non respirare l'aria fresca della montagna e goderti una passeggiata tra i mille sentieri possibili, sia in mountain-bike che a piedi? E successivamente rilassarti in spa, degustando i prodotti tipici del territorio nei nostri meravigliosi rifugi e godere del sole in riva al lago?  \nTI aspettiamo da noi in Trentino sull'Alpe Cimbra, per un'indimenticabile esperienza insieme!\"\n\n---\n\n#### Allegati (2)\n\n* **Modulo di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Autorizzazione%5FVV03%5F06%5F2024%5F14%5F24%5F23%5F512635.pdf))  \nPeso 155,0 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VV-Estate2024-Invito03%5F06%5F2024%5F14%5F24%5F23%5F472257.pdf))  \nPeso 1,7 MB"},{"title":"Vacanza e Volontariato - Pontedassio",
"date":"31 Maggio 2024",
"preview":"\"Pontedassio, a 10 minuti dal mare e a 30 dalla montagna!",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-pontedassio/",
"body":"\"Pontedassio, a 10 minuti dal mare e a 30 dalla montagna!\n\nPeriodo: tutto l’anno  \nDurata: minimo una settimana  \nArrivo e partenza: da sabato a sabato  \n  \nIn breve  \nmassimo 2 volontari in camera con letti singoli, bagno in camera, TV e Wi-Fi  \nServizio/Turni richiesti: trasporto sanitario urgente o programmato (TS-SA) – assistenza a manifestazioni– viaggi privati  \n  \nCosa offriamo:  \nIl Comitato di Pontedassio garantisce vitto e alloggio mettendo a disposizione dei Volontari la cucina attrezzata autogestita e dispensa, una camera con TV, due posti letto separati e il bagno in camera. Wi-Fi in tutta la Sede.  \n  \nSpazi comuni: salone con TV, giardino. posto auto presso la Sede. Il Comitato dispone di impianto di condizionamento.  \n  \nIl Comitato può mettere a disposizione anche una vettura per chi non è automunito, compatibilmente con i servizi programmati (da concordare)  \n  \nCosa chiediamo: I turni saranno previamente concordati e saranno da 6 o 8 ore con 1 giornata libera dai turni.  \n  \nContatti:  \n[pontedassio@cri.it](mailto:pontedassio@cri.it) \\-[ www.pontedassio.cri.it/volontariatovacanza](http://www.pontedassio.cri.it/volontariatovacanza)  \nSede: 0183 279700 anche WhatsApp \"\n\n---\n\n#### Allegati (2)\n\n* **Scheda di partecipazione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda-VacanzaVolontariato-Pontedassio-2031%5F05%5F2024%5F10%5F27%5F21%5F162217.pdf))  \nPeso 200,5 KB\n* **Brochure**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vol%5Fvacanze%5F2024%5Fquadrato%5Funica31%5F05%5F2024%5F10%5F27%5F21%5F141557.png))  \nPeso 2,0 MB"},{"title":"Comunità Energetiche Rinnovabili: i vantaggi di uno sviluppo sostenibile nel 2024",
"date":"30 Maggio 2024",
"preview":"Aperta la registrazione per la seconda edizione del webinar Effetto Terra.\nCosa sono le Comunità Energetiche Rinnovabili e come possono farne parte i Comitati della Croce Rossa Italiana. Sono i temi che affronteremo durante il webinar organizzato nell’ambito della campagna Effetto Terra, in conco...",
"link":"https://gaia.cri.it/articoli/comunita-energetiche-rinnovabili-i-vantaggi-di-uno-sviluppo-sostenibile-nel-2024/",
"body":"Aperta la registrazione per la seconda edizione del webinar Effetto Terra\n\nCosa sono le Comunità Energetiche Rinnovabili e come possono farne parte i Comitati della Croce Rossa Italiana. Sono i temi che affronteremo durante il webinar organizzato nell’ambito della campagna Effetto Terra, in concomitanza con la Giornata Mondiale dell’Ambiente, mercoledì 5 giugno.\n\nUn’occasione unica per approfondire insieme i vantaggi delle Comunità Energetiche Rinnovabili (CER) e ascoltare le testimonianze dei Comitati CRI che, negli ultimi anni, si sono già messi in gioco con esperienze di questo tipo. L’incontro, aperto a tutti Volontari CRI, si terrà mercoledì 5 giugno alle ore 21:00 tramite piattaforma ZOOM. Interverranno esperti della Croce Rossa Italiana e di Legambiente.\n\nIl webinar - moderato da Massimo Cirri, conduttore del programma radiofonico Caterpillar su Rai Radio 2 - sarà l’occasione per conoscere, ad un anno di distanza dal precedente incontro, le opportunità offerte per intraprendere una corretta transizione energetica con i benefici ambientali, economici e sociali che le CER forniscono per le sedi e le operazioni. Valuteremo insieme anche tutte le forme di supporto ancora disponibili offerte dal PNRR.\n\nScopri il programma dell’incontro e registrati a questo **[LINK](https://cri-it.zoom.us/webinar/register/WN%5FC6%5FgesPyTv2IcfSqNl11FQ#/registration)** per riservare il tuo posto. In allegato la locandina con il programma completo del webinar. Ti aspettiamo! \n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FCER%5F2024%5FEffetto%5Fterra%5FProgramma30%5F05%5F2024%5F17%5F12%5F36%5F995268.pdf))  \nPeso 268,0 KB"},{"title":"EVENTO ECM “LA RACCOLTA DI SANGUE ED EMOCOMPONENTI: LE DIVERSE FUNZIONI IN UN SISTEMA INTEGRATO” per professionisti sanitari - 4 crediti ECM",
"date":"30 Maggio 2024",
"preview":"Giovedì 13 giugno dalle 9.30 alle 14:00, presso la Sala Istituto Santa Maria In Aquiro, Piazza Capranica 72, Roma",
"link":"https://gaia.cri.it/articoli/evento-ecm-la-raccolta-di-sangue-ed-emocomponenti-le-diverse-funzioni-in-un-sistema-integrato-per-professionisti-sanitari-4-crediti-ecm/",
"body":"Giovedì 13 giugno dalle 9.30 alle 14:00, presso la Sala Istituto Santa Maria In Aquiro, Piazza Capranica 72, Roma, Il Provider ECM _“Associazione della Croce Rossa Italiana”_ n.2560 con il Referente Nazionale della donazione sangue della Croce Rossa Italiana, ha organizzato un evento per i **professionisti sanitari** della CRI, su tematiche di interesse Nazionale, dal titolo _“_LA RACCOLTA DI SANGUE ED EMOCOMPONENTI: LE DIVERSE FUNZIONI IN UN SISTEMA INTEGRATO_”_, con rilascio di **4 crediti ECM**.\n\nL' evento è erogato a titolo gratuito, eventuali esigenze relative a trasporto ecc. saranno a carico del discente.  \nPer poter partecipare all’evento è necessario inviare la propria candidatura compilando il seguente [modulo](https://forms.gle/8hVKsmThxm9CGpKY7) entro il 7 giugno 2024, la capienza dell’evento sarà circoscritta ad un massimo di 50 discenti, pertanto sarà data conferma delle adesioni pervenute.\n\nL’accesso alla sala è consentito solo con abbigliamento consono e per gli uomini obbligo di giacca e cravatta.\n\n---\n\n#### Allegati (1)\n\n* **File**([Scarica](https://datafiles-gaia.cri.it/media/allegati/pieghevole%5FSangue%5F13giu24.31%5F05%5F2024%5F09%5F20%5F28%5F337415.pdf))  \nPeso 198,9 KB"},{"title":"PROGETTO VACANZA VOLONTARIATO “LA C.R.I. PER LOANO”",
"date":"29 Maggio 2024",
"preview":"L’obiettivo del progetto è ospitare volontari che condividano come noi la passione per la Croce Rossa Italiana, persone con cui condividere esperienze di vita, scambiarsi competenze e conoscenze.",
"link":"https://gaia.cri.it/articoli/progetto-vacanza-volontariato-la-cri-per-loano/",
"body":"**IL PROGETTO**\n\nL’obiettivo del progetto è ospitare volontari che condividano come noi la passione per la Croce Rossa Italiana, persone con cui condividere esperienze di vita, scambiarsi competenze e conoscenze.\n\nSecondo noi condividere appunto le competenze e le conoscenze è una delle caratteristiche più belle ed importanti del mondo della Croce Rossa Italiana.\n\n_E poi vorremmo farti conoscere la nostra cittadina, **da anni premiata con bandiera Blu e bandiera Lilla!**_\n\n**Le attività previste sono:** emergenza sanitaria 118, trasporti sanitari, trasporti sociali, assistenza eventi grandi e piccoli, servizio di accompagnamento dei disabili in mare nei fine settimana (progetto in fase di definizione dei dettagli).\n\nAlla fine del 2023 ci siamo trasferiti nella nostra nuova sede presso il Polo del Soccorso di via Magenta, e saremo strutturati per ricevere ospiti per tutto l’anno! Troverai la cucina nuova, la foresteria con bagno uso esclusivo, tv, frigo in camera e 4 posti letto, l’area relax con maxi schermo. _Penserai solo alle lenzuola, asciugamani ed agli effetti personali!_\n\nAvrai a disposizione un'**ampio parcheggio riservato** alla Cri, ci troviamo a circa 1 km a piedi dalla stazione e 1.5 km dalle spiagge convenzionate e dal centro, inoltre abbiamo la piscina comunale all’aperto!\n\nLa nostra richiesta ideale sarebbe per un soggiorno della **durata** di 1 settimana o multipli di essa, tuttavia se per le tue esigenze puoi dedicare un tempo minore, fai comunque la tua richiesta, cercheremo di accontentarti ugualmente!\n\n**COSA RICHIEDIAMO**?\n\nLa nostra richiesta è di un turno di servizio al giorno (mattina, pomeriggio, serale, notte), da concordarsi ad inizio del periodo di soggiorno o comunque con cadenza settimanale, cercheremo di organizzare i turni ascoltando le tue esigenze e rispettando le esigenze del comitato, esclusi il giorno di arrivo e di partenza in cui sarete liberi.\n\nPer ogni giorno di servizio **riceverete un buono spesa della COOP pari ad euro 5.00.**\n\n**I turni,** normalmente, sono disposti con il seguente orario: 8/14 – 14/20 – 20/24 – 24/8.\n\n**Le coperture 118** sono normalmente garantite da autista e soccorritore o due soccorritori, a seconda del grado di preparazione.\n\n**REQUISITI**\n\n\\- Autorizzazione firmata dal Presidente/Commissario del Comitato di appartenenza (modulo allegato nel link);\n\n\\- Essere regolarmente iscritti all’Associazione;\n\n\\- Qualifica TSSA o TS, qualifica EBLSD regolarmente conseguita;\n\n\\- Divisa completa, comprensiva di scarpe antinfortunistiche;\n\n**COME PARTECIPARE?**\n\nContattateci per ogni quesito: loano@cri.it – 019/669085 – 019/677560 – 019/673821\n\nSe è tutto chiaro potete compilare la modulistica, fatela firmare al Presidente e inviatela a [loano@cri.it](mailto:loano@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5Fvolontariato29%5F05%5F2024%5F14%5F25%5F17%5F886520.docx))  \nPeso 104,9 KB"},{"title":"Aggiornamento Operatori, Trainer, Facilitatori EducAzione alla Pace – 15 giugno, h. 16:30-18:00",
"date":"29 Maggio 2024",
"preview":"Per continuare a restare aggiornati sulle tematiche di EducAzione alla Pace Vi invitiamo all'incontro:",
"link":"https://gaia.cri.it/articoli/aggiornamento-operatori-trainer-facilitatori-educazione-alla-pace-15-giugno-h-1630-1800/",
"body":"Per continuare a restare aggiornati sulle tematiche di EducAzione alla Pace Vi invitiamo all'incontro: “_Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base_” con la Dott.ssa Federica Faranda, Pedagogista e Counselor Funzionale Professionista e il referente nazionale Principi, Valori ed EducAzione alla Pace, Marcello Sgroi.  \nL’incontro si svolgerà sulla piattaforma Zoom il **15 giugno** p.v., **dalle ore 16:30 alle ore 18:00**.\n\nPossono partecipare all’evento esclusivamente gli Operatori, Trainer e Facilitatori EducAzione alla Pace, registrandosi al seguente link: <https://forms.gle/vomLgkQAFUYRcVs69>.\n\nIl link Zoom per la partecipazione sarà inviato 24 ore prima dell'evento agli indirizzi email indicati nel _form_ di registrazione.   \nPer ogni informazione o richiesta si prega di contattare il referente nazionale Principi, Valori ed EducAzione alla Pace, Marcello Sgroi, all’indirizzo email [marcello.sgroi@sicilia.cri.it](mailto:marcello.sgroi@sicilia.cri.it).\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5FEduPace%5F15%5Fgiugno%5F29%5F05%5F2024%5F14%5F18%5F17%5F712646.pdf))  \nPeso 263,9 KB"},{"title":"Presentazione del libro del 160° Anniversario della Croce Rossa Italiana: Le Principesse di Casa Savoia. Infermiere Volontarie della Croce Rossa Italiana 21 giugno 2024",
"date":"29 Maggio 2024",
"preview":"La Croce Rossa già nel 2020 ha dedicato alla Principessa Maria Josè del Belgio un libro in edizione",
"link":"https://gaia.cri.it/articoli/presentazione-del-libro-del-160deg-anniversario-della-croce-rossa-italiana-le-principesse-di-casa-savoia-infermiere-volontarie-della-croce-rossa-italiana-21-giugno-2024/",
"body":"La Croce Rossa già nel 2020 ha dedicato alla Principessa Maria Josè del Belgio un libro in edizione numerata intitolato: _Maria di Piemonte, Ispettrice Nazionale durante la Seconda Guerra Mondiale,_ pubblicato in occasione del 20° anniversario dalla scomparsa. Il volume ha ricevuto la prefazione di S.A.R. il Principe Vittorio Emanuele di Savoia e, a causa della pandemia Covid-19, è stato presentato in videoconferenza: presente S.A.R. il Principe Emanuele Filiberto che ha ricordato l’Augusta Nonna e ha ringraziato la Croce Rossa.\n\nDopo questa pubblicazione si è deciso di approfondire questo argomento ritenendo doveroso ricordare che l'alta protezione che tutti i Sovrani degli Stati civili d'Europa accordarono alla Croce Rossa, non mancò all'Associazione italiana da parte della Real Casa Savoia.\n\nRe Vittorio Emanuele II, il primo Re d’Italia (18611878) aveva contribuito a promuovere l'Associazione durante la prima Conferenza Internazionale di Ginevra il 26 ottobre 1863 e fu tra i primi Sovrani ad aderire e sottoscrivere la Convenzione di Ginevra il 22 agosto 1864, oltre che essere \"Socio\" e \"Alto Protettore\" dell'Associazione.\n\nNel 1900 la Duchessa Maria Letitia Savoia Aosta donò l’Inno alla Croce Rossa, scritto dall’Avvocato Biagio Allievo e messo in musica nel 1901 dall’illustre maestro Ruggero Leoncavallo. Nel 1920 un Regio Decreto concesse il Labaro alla Croce Rossa Italiana. Le Regine Margherita di Savoia, Elena di Savoia, Maria José di Savoia, la Duchessa Elena d’Aosta e tutte le Principesse di Casa Savoia, dal dopoguerra fino ai giorni nostri non si limitarono ad onorare del loro nome i ranghi della Croce Rossa, ma vollero partecipare alla vita ed all’attività dell’Associazione, vestendo la bianca uniforme crociata e dedicandosi a quelle discipline che ponevano in primo piano l’amore per l’umanità sofferente. \n\nIl libro del 160° anniversario della Croce Rossa Italiana**:** **_Le Principesse di Casa Savoia_** **_Infermiere Volontarie della Croce Rossa Italiana_** verrà presentato il **21 giugno** alle ore **17.30** all’Hotel Dunant di Castiglione delle Stiviere.\n\nIl volume, in edizione numerata, ha ricevuto la Prefazione del Presidente Nazionale della C.R.I. Rosario Maria Gianluca Valastro unitamente a quella di S.A.R. il Principe Vittorio Emanuele di Savoia che ha scritto: _Dove è un’Infermiera della Croce Rossa Italiana, lì è la Patria_.\n\nPer partecipare all’evento, vi chiediamo di registrarvi al seguente link: <https://forms.gle/8GiA8AuRnNvdV5YG7>\n\nPer visualizzare la copertina del libro, [clicca qui](https://datafiles-gaia.cri.it/media/allegati/Copertina%5Flibro%5FPrincipesse%5Fjpg29%5F05%5F2024%5F15%5F40%5F12%5F089045.jpg)\n\n---\n\n#### Allegati (1)\n\n* **Copertina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Copertina%5Flibro%5FPrincipesse%5Fjpg29%5F05%5F2024%5F15%5F40%5F12%5F089045.jpg))  \nPeso 2,9 MB"}]}