{"news":[{"title":"🌍🚀 Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa! 🚀🌍",
"date":"19 Marzo 2025",
"preview":"🌍🚀 Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa! 🚀🌍",
"link":"https://gaia.cri.it/articoli/unisciti-alla-9a-edizione-del-cassini-hackathon-e-cambia-il-futuro-della-salute-in-europa/",
"body":"🌍🚀 **Unisciti alla 9ª Edizione del CASSINI Hackathon e Cambia il Futuro della Salute in Europa!** 🚀🌍\n\nHai mai pensato che le tecnologie spaziali potessero salvare vite umane? Questo è il momento di metterti in gioco! La 9ª edizione del **CASSINI Hackathon (16-18 Maggio 2025)** ti invita a scoprire come le innovazioni spaziali possano rivoluzionare il mondo della salute.\n\n🔎 **Le sfide che ti aspettano sono tre:**\n\n1. **Monitoraggio delle epidemie e dei rischi per la salute**\n2. **Fornitura di assistenza sanitaria smart di emergenza**\n3. **Salute mentale e benessere**\n\n💰 **I premi in palio per la fase italiana:** 🥇 2000€ 🥈 1000€ 🥉 500€ ... e non è finita qui! I vincitori avranno accesso a **tutoraggio**, **formazione** e la straordinaria opportunità di competere nella **fase europea** del CASSINI Hackathon per ulteriori premi e opportunità.\n\n**La partecipazione è completamente gratuita e potrai partecipare sia online che in presenza… ma al viaggio devi pensarci tu con il tuo Comitato!** Se hai almeno 18 anni e sei un Volontario CRI, questo è il momento perfetto per far brillare le tue idee.\n\n👥 **Come partecipare:**\n\n* Iscriviti entro il **7 maggio** tramite la piattaforma [**TAIKAI**](https://taikai.network/cassinihackathons/hackathons/euspace-defence-security/timeline) selezionando \"Italy\" come location\n* Se partecipi in squadra (da 3 a 8 Volontari CRI), **ogni membro deve iscriversi singolarmente** e poi unirsi al proprio team tramite la piattaforma\n\n📧 **Sei già registrato o stai pensando di partecipare? Faccelo sapere** scrivendoci a [innovazione@cri.it](mailto:innovazione@cri.it)\n\nPer tutti i dettagli e le informazioni complete, visita il sito ufficiale dell'iniziativa: [CASSINI Hackathon - Italy](https://www.cassini.eu/hackathons/italy)\n\nNon perdere questa occasione unica per lasciare il tuo segno nel futuro della salute in Europa. Prendi parte alla sfida, puoi fare la differenza! 💡🌠\n\n---\n\n#### Allegati (1)\n\n* **Space For Healthcare\\_Teseas\\_CASSINI Hackathons** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Space%5FFor%5FHealthcare%5FTeseas%5FCASSINI%5FHacka19%5F03%5F2025%5F12%5F52%5F14%5F449804.pdf))  \n Peso 1,4 MB"},{"title":"Convegno Nazionale \"Guida in Sicurezza\"",
"date":"19 Marzo 2025",
"preview":"Gentile Volontario, il Comitato di Castellamonte (TO) organizza, in collaborazione con il Comitato Nazionale e Regionale Piemonte, un convegno sulla sicurezza dei conducenti di mezzi in emergenza.",
"link":"https://gaia.cri.it/articoli/convegno-nazionale-guida-in-sicurezza/",
"body":"_Gentile Volontario,_ \n_il Comitato di Castellamonte (TO) organizza, in collaborazione con il Comitato Nazionale e Regionale Piemonte, un convegno sulla sicurezza dei conducenti di mezzi in emergenza. E' aperto a tutte le Associazioni, alle FF.O, e ai VVF, è gratuito, con iscrizione obbligatoria, ed è previsto il rilascio di attestato firmato dal campione del mondo rally Micky Biasion special guest dell'evento, presente per tutta la durata dello stesso._ \n_Si chiede possibilmente la partecipazione in uniforme di servizio, seguiranno dettagli per gli iscritti relativamente a orari di afflusso e parcheggi._ \n  \n_Vi aspettiamo a Castellamonte_\n\n---\n\n#### Allegati (1)\n\n* **Convegno Nazionale \"Guida in Sicurezza\"** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Convegno%5FNazionale%5FGuida%5Fin%5FSicurezza19%5F03%5F2025%5F12%5F21%5F24%5F433165.pdf))  \n Peso 439,7 KB"},{"title":"LA PACE A COLORI- CONCORSO DI GRAFICA",
"date":"17 Marzo 2025",
"preview":"Cara Volontaria, Caro Volontario, L’U.O. Merchandising indice un concorso di graphic design dal titolo “LA PACE A COLORI”.",
"link":"https://gaia.cri.it/articoli/la-pace-a-colori-concorso-di-grafica/",
"body":"**Cara Volontaria, Caro Volontario,**\n\nL’U.O. Merchandising indice un concorso di graphic design dal titolo “LA PACE A COLORI”.\n\nL’obiettivo del concorso è l’**ideazione e la realizzazione di una grafica, di un disegno o di un claim** capace di esprimere il tema della pace secondo punti di vista personali e differenti.\n\nLo scopo è quello di **realizzare una capsule di t-shirt con il contributo di chi, come voi, è fulcro vitale della nostra Associazione.**\n\nI protagonisti di questa iniziativa sarete solo voi e le vostre idee: per partecipare non ci sono limiti di età, l’unica condizione è quella di essere Volontari CRI.\n\nCome funziona?\n\n**Dal 15 marzo al 15 Aprile 2025,** invia la _tua idea di pace_ (disegno, grafica o frase) all’indirizzo di posta elettronica [shop@cri.it](mailto:concorso.shop@cri.it)\n\nIl disegno, la grafica o la frase dovranno essere inoltrati in formato Pdf o vettoriale.\n\nRicordati di scrivere il tuo nome, cognome e Comitato di appartenenza e di descriverci, in poche righe, quella che è la tua interpretazione del concetto di pace.\n\nInsieme al disegno dovrai inoltrarci anche il modulo “cessione gratuita diritti opera” debitamente compilato in ogni sua parte\n\nLa partecipazione è ammessa sia in forma individuale che collettiva. Ogni partecipante potrà mandare una sola proposta.\n\n**A partire dal 16 Aprile**, una commissione giudicatrice procederà alla valutazione dei lavori arrivati e selezionerà le sei migliori proposte. Queste saranno oggetto di votazione da parte di tutti i volontari.\n\nSì, proprio così: sarete voi a scegliere le migliori tre _idee di pace_!\n\n**A partire dal** **23 Aprile**, le sei migliori idee creative saranno pubblicate sui canali Facebook e Instagram dell’Associazione e sarete voi a votare le 3 migliori.\n\n**La votazione social si chiuderà il 4 Maggio**. Le tre idee vincitrici del contest diventeranno altrettante t-shirt che verranno messe in vendita, in edizione limitata, sul CRI Shop e nello stand ufficiale di Solferino 2025!\n\nCosa si vince?\n\nI primi 3 classificati del concorso avranno diritto a ricevere un premio:\n\n**1° classificato:** polo manica corta uniforme, polo manica lunga uniforme, t-shirt manica corta uniforme, felpa uniforme, t-shirt vincitrice concorso\n\n**2° classificato:** polo manica corta uniforme e t-shirt 2° classificata al concorso\n\n**3° classificato:** t-shirt manica corta 3° classificata al concorso\n\nNB: se la partecipazione al concorso sarà effettuata da un gruppo di 2 o più persone il premio sarà corrisposto ad ogni singolo partecipante del gruppo iscritto.\n\nLa creatività è contagiosa: trasmettila!!\n\n**Per ogni informazione puoi rivolgerti a:**\n\n[concorso.2025@cri.it](mailto:concorso.2025@cri.it)\n\nTelefono: 06-55100689\n\n_\\*I premi verranno spediti gratuitamente una volta terminato il concorso_\n\n---\n\n#### Allegati (1)\n\n* **Cessione gratuita diritti opera** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Cessione%5Fgratuita%5Fdiritti%5Fopera17%5F03%5F2025%5F11%5F49%5F15%5F232772.docx))  \n Peso 20,3 KB"},{"title":"Vacanza e Volontariato San Vincenzo 2025",
"date":"17 Marzo 2025",
"preview":"Il comitato della Croce Rossa Italiana di San Vincenzo offre l’opportunità di aderire al progetto ‘’Vacanze e volontariato’’ in qualsiasi periodo dell’anno.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-san-vincenzo-2025/",
"body":"Il comitato della **Croce Rossa Italiana di San Vincenzo** offre l’opportunità di aderire al progetto ‘’Vacanze e volontariato’’ in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, ecc.\n\nSan Vincenzo si affaccia sul Mar Tirreno ed è una delle destinazioni da non perdere lungo la cosiddetta Costa degli Etruschi, litorale che comprende buona parte della fascia costiera della provincia di Livorno. La spiaggia di San Vincenzo arriva fino al golfo di Baratti costeggiato da una fitta pineta con sentieri e punti di ristoro. Passeggiando per le vie del centro e lungo il porto turistico di recente costruzione, la marina di San Vincenzo, non mancano i bar e ristoranti per cenare o bere qualcosa all’aperto e locali per trascorrere le ore notturne. Da non perdere la passeggiata del Marinaio percorso suggestivo specialmente nelle ore del tramonto.  \nSe poi volete alternare vita da spiaggia a visite culturali, San Vincenzo è un ottimo compromesso: nei suoi dintorni ci sono alcune attrazioni di primo livello decisamente da non perdere, sia dal punto di vista storico come Suvereto o Populonia, sia dal punto di vista enogastronomico, come Bolgheri o Montescudaio, veri e propri paradisi per gli amanti del vino.\n\n---\n\n#### Allegati (2)\n\n* **Scheda progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Progetto%5FVacanza%5Festivo%5F202517%5F03%5F2025%5F09%5F18%5F34%5F846036.pdf))  \n Peso 840,6 KB\n* **Scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fadesione%5F202517%5F03%5F2025%5F09%5F18%5F34%5F842048.pdf))  \n Peso 86,5 KB"},{"title":"Provvedimento PN 37.25 - Indizione elezioni cariche associative dei Comitati CRI 2025",
"date":"14 Marzo 2025",
"preview":"Ai sensi dell'art. 6 comma 1 del vigente Regolamento per le Elezioni degli organi Statutari della Croce Rossa Italiana",
"link":"https://gaia.cri.it/articoli/provvedimento-pn-3725-indizione-elezioni-cariche-associative-dei-comitati-cri-2025/",
"body":"Ai sensi dell'art. 6 comma 1 del vigente Regolamento per le Elezioni degli organi Statutari della Croce Rossa Italiana, si informa che andranno ad Elezione i seguenti Comitati:\n\n* Comitati Commissariati entro il 26 mrazo 2025\n* Comitati CRI i quali organi hanno concluso il loro mandato o che concluderanno il loro mandato entro il 31 agosto 2025.\n\nLa consultazione elettorale è fissata per il **25 maggio 2025** secondo il calendario elettorale allegato.\n\n---\n\n#### Allegati (2)\n\n* **Calendario Elettorale Territoriali** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Calendario%5Felettorale%5FTERRITORIALI%5F202514%5F03%5F2025%5F09%5F03%5F03%5F862151.pdf))  \n Peso 180,6 KB\n* **Provvedimento 37.25** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/37.25%5Findizione%5Felezioni%5FCRI%5F202514%5F03%5F2025%5F09%5F03%5F03%5F850541.pdf))  \n Peso 1,2 MB"},{"title":"Laboratorio Centrale - Promozione \"8 marzo\"",
"date":"08 Marzo 2025",
"preview":"Care Volontarie, Cari Volontari,\nIn occasione della Giornata Internazionale della Donna, siamo felici di annunciarvi una nuova iniziativa promossa dal Laboratorio Centrale della Croce Rossa Italiana.",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-promozione-8-marzo/",
"body":"**Care Volontarie, Cari Volontari,**  \nIn occasione della **Giornata Internazionale della Donna**, siamo felici di annunciarvi una nuova iniziativa promossa dal **Laboratorio Centrale della Croce Rossa Italiana**.\n\n  \nDal **8 al 15 marzo**, presso la sede di **Via Bernardino Ramazzini 15, Roma**, sarà attiva la promozione **\"8 Marzo\"**, un’opportunità imperdibile per tutte le donne che desiderano dedicare un momento alla propria salute.  \nAbbiamo pensato a voi, che ogni giorno mettete impegno, dedizione ed energia al servizio degli altri, e vi offriamo due pacchetti speciali:\n\n* **Check-Up dedicato alle donne**: una serie di analisi specifiche per la tua salute.\n* Prezzo ordinario: **50€**\n* Prezzo scontato per Volontari e dipendenti CRI: **45€**\n* **Tampone vaginale**:\n* Prezzo ordinario: **15€**\n* Prezzo scontato: **13€**\n\nLa promozione è valida fino al **15 marzo**: approfittane per prenotare il tuo check-up e affidati al nostro team, sempre pronto a supportarti con professionalità e cura.  \n**Prevenire è un atto d’amore per te stessa!**  \nPer saperne di più o prenotare, consulta il volantino promozionale in allegato con tutti i nostri contatti.\n\n  \n**Vi aspettiamo!**  \nCroce Rossa Italiana - Laboratorio Centrale\n\n---\n\n#### Allegati (2)\n\n* **Volantini esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Festerni06%5F03%5F2025%5F15%5F25%5F46%5F109631.pdf))  \n Peso 963,3 KB\n* **Volantino Interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/OTTOBRE%5FROSA%5Finterni06%5F03%5F2025%5F15%5F25%5F46%5F089317.pdf))  \n Peso 964,1 KB"},{"title":"Vacanza e Volontariato S. Margherita Ligure 2025",
"date":"06 Marzo 2025",
"preview":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-s-margherita-ligure-2025/",
"body":"Santa Margherita Ligure, detta la Perla del Tigullio, è una delle più rinomate e pittoresche località costiere di vacanza italiane che incanta i suoi visitatori con la sua bellezza naturale e il suo fascino mediterraneo. Questa affascinante cittadina si distingue per le sue eleganti strade fiancheggiate da palme e le vivaci piazze alberate che si affacciano sul Mar Ligure.\n\nAl centro di una zona climatica privilegiata, è situata sulla Riviera di Levante nella parte orientale del Promontorio di Portofino e si affaccia sulla parte più interna del Golfo del Tigullio. I suoi panorami mozzafiato e la sua ricca storia marittima attirano turisti da tutto il mondo in cerca di relax, cultura e gastronomia. La fama di Santa Margherita Ligure come località vacanziera d’élite risale alla fine del 1800, epoca alla quale risalgono le numerose ville e giardini che si nascondono in mezzo alla vegetazione tipicamente mediterranea e che offrono viste mozzafiato sulla Costiera dei Delfini fino a Portofino.\n\nOggi, Santa Margherita Ligure vive una vita intensa intorno al porticciolo con feste, mondanità e soprattutto tanto sport, la vela in primis con le Regate di Pirelli ma anche sci nautico, canottaggio e altri.\n\n**Cosa chiediamo:**\n\nRequisiti: Corso di formazione Operatore Trasporto Sanitario e Soccorso in Ambulanza - (**TSSA**)\n\nAi Volontari che aderiranno all’iniziativa verrà richiesto di partecipare ad attività come:\n\n* trasporto di infermi;\n* taxi sanitario;\n* assistenza in occasione di manifestazioni turistico-sportive.\n\nI turni saranno concordati all’arrivo con il comitato e durante la settimana sarà garantito un giorno libero a vostra scelta (sabato e domenica esclusi).\n\nVerrà assicurato vitto e alloggio nei locali della Sede con cucina attrezzata, divani e televisore con SKY, Netflix e Play Station 4, e una camera con tre posti letto; vi chiediamo di portare la divisa operativa completa di scarpe antinfortunistiche, asciugamani, lenzuola ed effetti personali.\n\nSono invece a carico dei partecipanti le spese di viaggio dalla propria abitazione alla sede del Comitato di Santa Margherita Ligure.\n\nSono state stipulate convenzioni per cene presso Ristorante La Madia, situato sulla piazzetta di San Siro, a pochi minuti dalla passeggiata mare e dalla sede; per un rinomato stabilimento balneare, Giò & Rino Beach, e con il Consorzio Servizio Marittimo Tigullio per le varie linee di battelli che collegano Santa Margherita Ligure ad alcune delle più caratteristiche località turistiche del levante ligure.\n\n---\n\n#### Allegati (2)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fvolontariato%5Fvacanza%5F202506%5F03%5F2025%5F17%5F40%5F14%5F346603.jpg))  \n Peso 143,7 KB\n* **Modulo adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/MODULO%5FRICHIESTA%5FADESIONE%5FVOLONTARIATO%5FVA06%5F03%5F2025%5F17%5F40%5F14%5F342695.pdf))  \n Peso 260,5 KB"},{"title":"Prenditi Cura del Tuo Benessere con i Nuovi Pacchetti \"Anemia\" e \"Cuore\"!",
"date":"06 Marzo 2025",
"preview":"Cari Volontari,\nLa vostra salute è una priorità per noi! Per questo, il Laboratorio Centrale della Croce Rossa Italiana ha creato due nuovi",
"link":"https://gaia.cri.it/articoli/prenditi-cura-del-tuo-benessere-con-i-nuovi-pacchetti-anemia-e-cuore/",
"body":"Cari Volontari,  \nLa vostra salute è una priorità per noi! Per questo, il **Laboratorio Centrale della Croce Rossa Italiana** ha creato due nuovi pacchetti di analisi e visite specialistiche, pensati per aiutarti a monitorare il tuo benessere in modo completo e accessibile.  \nScopri i nostri pacchetti:\n\n* **Check-Up Anemia**\n\nUn percorso dedicato alla diagnosi e al controllo dell’anemia, che include:\n\n* Una serie di **analisi specifiche**.\n* Un **controllo ematologico** da parte di un medico specialista.\n\n**Prezzo scontato per te:**\n\n* Da **100€** a **90€** (esclusivamente per Volontari e dipendenti CRI).\n* **Check-Up Cuore**\n\nUn pacchetto completo per la salute cardiovascolare, che include:\n\n* Una serie di **analisi specifiche**.\n* **Visita Cardiologica** con esecuzione di **ECG** e **Valutazione dell’indice di rischio cardiovascolare** da parte di un medico specialista.\n\n**Prezzo scontato per te:**\n\n* Da **140€** a **125€** (esclusivamente per Volontari e dipendenti CRI).\n\nPerché scegliere questi pacchetti?  \nPerché ogni giorno doni il tuo tempo e il tuo impegno agli altri, e noi vogliamo offrirti l’opportunità di dedicarti alla tua salute con controlli mirati e affidabili. La prevenzione è il primo passo per vivere una vita piena e serena!  \nCome prenotare?  \nScarica il volantino allegato per scoprire tutti i dettagli e i contatti per prenotare. Oppure, passa a trovarci in sede!  \n**La tua salute è importante per noi. Non aspettare, prenota il tuo check-up oggi stesso!**\n\n---\n\n#### Allegati (2)\n\n* **Pacchetti per esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/pacchetti%5Fmisti%5F2025%5Fflayer%5Festerni04%5F03%5F2025%5F14%5F04%5F45%5F645919.pdf))  \n Peso 619,6 KB\n* **Pacchetti per interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/pacchetti%5Fmisti%5F2025%5Fflayer%5Finterni04%5F03%5F2025%5F14%5F04%5F45%5F638436.pdf))  \n Peso 619,9 KB"},{"title":"Vacanza e Volontariato Cesenatico 2025",
"date":"05 Marzo 2025",
"preview":"Cesenatico, borgo marinaro della Riviera romagnola, vi attende per un soggiorno indimenticabile in questa antica città di mare che rimarrà nel vostro cuore.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-cesenatico-2025/",
"body":"Cesenatico, borgo marinaro della Riviera romagnola, vi attende per **un soggiorno indimenticabile** in questa antica città di mare che rimarrà **nel vostro cuore**. La regina assoluta della nostra città è **la spiaggia**: con il suo litorale sabbioso, che si estende per sette chilometri da Zadina, dove la folta pineta lambisce la spiaggia offrendo un fresco relax all’ombra dei pini, sino a Valverde e Villamarina. **Il comfort è la parola d’ordine negli stabilimenti balneari**, accoglienti ed attrezzati con servizi all’avanguardia, **e in tutte le strutture della città**, adibite per rendere la vostra vacanza straordinaria.\n\n**Cesenatico è anche una terra tutta da gustare**, **ricca di specialità culinarie**: in ogni angolo ci sono ristoranti e trattorie pronte a farvi assaporare i piatti tipici della cucina marinara, dove il pesce azzurro è il prodotto tradizionale.\n\n**Il centro storico**, che si sviluppa partendo dal Porto Canale, **è un vero e proprio gioiello** dove si respira ancora l’atmosfera dell’antico borgo di pescatori, pronto ad animarsi con un ricco calendario eventi per tutti i gusti e in ogni stagione dell’anno.\n\nL’atmosfera di Cesenatico è unica ed inimitabile, anche perchè è **ricca di storia**. Pensate che le origini dell’attuale Cesenatico risalgono al 1314, quando venne costruito il porto, dove in epoca romana sorgeva l’antica Ad Novas. Scoprite i suoi stretti vicoli, le caratteristiche case colorate dei pescatori, i suggestivi scorci e le pittoresche piazzette.  \nCesenatico però non racchiude soltanto la storia del mare, ma **la città è legata indissolubilmente anche a due personaggi illustri** che qui si sono fermati: Leonardo Da Vinci e Giuseppe Garibaldi. Il primo nel 1502 realizzò il disegno del Porto Canale, che oggi porta il suo nome, e il secondo nel 1849 si imbarcò proprio da Cesenatico alla volta di Venezia, assediata dagli austriaci.  \nNe siamo certi: di Cesenatico c’è da innamorarsi.\n\n**Benvenuti a bordo! Iniziate ad esplorare Cesenatico** [www.visitcesenatico.it ](www.visitcesenatico.it%20%20) \n\n---\n\n#### Allegati (1)\n\n* **Locandina + scheda di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/InfoScheda-partecipazione%5F%5FCesenatico%5F2005%5F03%5F2025%5F12%5F15%5F04%5F075198.pdf))  \n Peso 858,0 KB"},{"title":"Progetto OASI nel Comitato CRI Area Sud Milanese: Conferenza organizzata da CRI in collaborazione con Banco dell’energia ed Edison nel comune di Opera. “Affrontare il calore estremo: salute pubblica e centri di raffrescamento”",
"date":"05 Marzo 2025",
"preview":"Il 1 Marzo, a Opera (MI), si e' svolto l’evento organizzato da CRI in collaborazione con Banco dell’energia ed Edison",
"link":"https://gaia.cri.it/articoli/progetto-oasi-nel-comitato-cri-area-sud-milanese-conferenza-organizzata-da-cri-in-collaborazione-con-banco-dellenergia-ed-edison-nel-comune-di-opera-affrontare-il-calore-estremo-salute-pubblica-e-centri-di-raffrescamento/",
"body":"Il 1 Marzo, a Opera (MI), si e' svolto l’evento organizzato da CRI in collaborazione con Banco dell’energia ed Edison. “Affrontare il calore estremo: salute pubblica e centri di raffrescamento” nell'ambito del progetto Oasi. Il progetto ha visto l’installazione di una macchina del freddo all’interno della sede Croce Rossa del Comitato di Area Sud Milanese e lo svolgersi di attività legate al sociale e alla salute. L’incontro è stato un momento importante per analizzare i risultati della sperimentazione avviata a Opera, ma anche un’occasione per aumentare la consapevolezza della collettività su soluzioni innovative e sostenibili come i centri raffrescamento, pensati per affrontare l’innalzamento estremo delle temperature nei centri urbani e garantire supporto costante alle fasce della popolazione maggiormente a rischio.\n\nQui il link all'evento. \n\n<https://drive.google.com/file/d/1dM3a8PpjaEWZ9K-hwSHN6p2DHAHVKZnN/view>\n\nQui il link sul sito\n\n<https://cri.it/2025/02/19/progetto-oasi-gli-effetti-del-cambiamento-climatico-sulla-salute-e-il-supporto-alle-fasce-vulnerabili/>"}]}