{"news":[{"title":"Vacanza & Volontariato Comitato Municipi 8 – 11 – 12 di Roma  2025",
"date":"02 Luglio 2025",
"preview":"Il Comitato Municipi 8 – 11 – 12 di Roma è",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-comitato-municipi-8-11-12-di-roma-2025/",
"body":"Il Comitato Municipi 8 – 11 – 12 di Roma è felice di invitarvi a partecipare al progetto “**Volontariato Vacanze**” a Roma.\n\nL’iniziativa è aperta a tutti i Volontari della Croce Rossa Italiana che desiderano mettersi in gioco e offrire il proprio supporto al Comitato.\n\n**Dove**: [Via A. Pacinotti, 18, Roma (RM](https://www.google.com/maps/search/Via+A.+Pacinotti,+18,+Roma+%28RM?entry=gmail&source=g))\n\n**Attività**: Taxi sanitario, trasporto in ambulanza, assistenza sanitaria in eventi, SAP, Pronto Famiglia, Pronto Farmaco, SOS Strada, Donazione sangue e molto altro.\n\n**Contatti**: [volontariatovacanze@criroma11.org](mailto:volontariatovacanze@criroma11.org)\n\nPer maggiori informazioni si allega la brochure e per presentare la propria candidatura è necessario compilare il link al suo interno.\n\nVi aspettiamo numerosi!"},{"title":"RedCloud - Annual Report 2024",
"date":"02 Luglio 2025",
"preview":"Cari Volontari e Volontarie, Il RedCloud Annual Report del 2024 racconta un anno di attività.",
"link":"https://gaia.cri.it/articoli/redcloud-annual-report-2024/",
"body":"Cari Volontari e Volontarie, \n\nIl RedCloud Annual Report del 2024 racconta un anno di attività, progetti e innovazione all’interno della piattaforma RedCloud, lo spazio digitale della Croce Rossa Italiana dedicato allo scambio di buone pratiche e alla valorizzazione delle esperienze territoriali.\n\nIl 2024 ha segnato un’importante fase di crescita e consolidamento: eventi formativi, strumenti rinnovati, nuove funzionalità e il lancio della seconda edizione dell’Innovation Challenge hanno contribuito a rafforzare la rete tra Comitati e a stimolare un sempre maggiore coinvolgimento dei volontari.\n\nQuesto documento vuole offrire una panoramica delle principali iniziative realizzate durante l’anno, dei risultati raggiunti e degli obiettivi futuri.\n\nIl report è scaricabile in allegato oppure consultabile nella sezione Innovazione del sito[ cri.it](https://www.cri.it) e nella sezione Innovazione della piattaforma CRI Risponde.\n\n---\n\n#### Allegati (1)\n\n* **Red Cloud** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/redcloud-annual%5Freport%5F202402%5F07%5F2025%5F09%5F48%5F25%5F168751.pdf))  \n Peso 8,4 MB"},{"title":"Vacanza & Volontariato a Cingoli 2025",
"date":"27 Giugno 2025",
"preview":"Cingoli si estende su circa 150 km² tra la valle del fiume",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-a-cingoli-2025/",
"body":"Cingoli si estende su circa 150 km² tra la valle del fiume Musone e quella del Rio le Laque. È una zona collinare e montuosa, parte dell'Appennino umbro-marchigiano, con montagne che arrivano fino a 824 metri di altezza, come il Monte Acuto. La città si trova su una collina panoramica, con il Monte San Vicino (1479 m) che si trova dietro, famoso per la sua forma a trapezio.\n\nIl clima di Cingoli è perfetto per chi ama la varietà delle stagioni:\n\n1. Inverni: Freddi e suggestivi, con possibilità di neve che rendono il paesaggio ancora più affascinante, soprattutto di notte quando le temperature scendono sotto zero.\n2. Primavera e autunno: Mite e piacevole, con giornate soleggiate e serate fresche, ideali per passeggiate tra i colli e per godersi la natura.\n3. Estate: Calda, ma mai troppo afosa, con temperature intorno ai 25- 30°C, e serate fresche che rendono perfetto il relax all’aperto.\n\n---\n\n#### Allegati (2)\n\n* **progetto** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5Flow01%5F07%5F2025%5F10%5F45%5F44%5F371111.docx))  \n Peso 4,4 MB\n* **Scheda adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Scheda%5Fdi%5Fprenotazione%5Fvacanza%5Fvolontaria27%5F06%5F2025%5F14%5F53%5F14%5F680959.pdf))  \n Peso 499,6 KB"},{"title":"Corso Introduzione Alle Attività Di Cooperazione Internazionale",
"date":"27 Giugno 2025",
"preview":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il Corso Introduzione Alle Attività Di Cooperazione Internazionale On Line (A-IACI).",
"link":"https://gaia.cri.it/articoli/corso-introduzione-alle-attivita-di-cooperazione-internazionale/",
"body":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il **Corso Introduzione Alle Attività Di Cooperazione Internazionale On Line (A-IACI).**\n\nIl corso è completamente **asincrono** e sarà possibile accedervi direttamente dalla Training CRI.\n\nIl Corso A-IACI è raccolto all’interno del nuovo _Catalogo corsi asincroni – Training CRI_ che potrete trovare su G.A.I.A.\n\nAl completamento del corso, una volta raggiunta l’idoneità, l’attestato di partecipazione verrà automaticamente caricato nel vostro CV su GAIA.\n\nIn allegato, si rimette un Vademecum con tutte le indicazioni per l’accesso alla Training CRI e al Corso.\n\nRicordiamo che per ogni supporto tecnico potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\nSi segnala infine che il Corso A-IACI sostituisce il **Corso Informativo di base sulle Attività di Cooperazione Internazionale (IACI)** **non più attivabile.**\n\n---\n\n#### Allegati (1)\n\n* **Vademecum Corsi Online** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vademecum%5Fcorsi%5Fasincroni27%5F06%5F2025%5F10%5F11%5F29%5F104580.pdf))  \n Peso 1,0 MB"},{"title":"Corso Informativo di base sulla Strategia CRI 2018-2030",
"date":"26 Giugno 2025",
"preview":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il nuovo Corso Informativo di base sulla Strategia CRI 2018-2030 on line (A-S2030).",
"link":"https://gaia.cri.it/articoli/corso-informativo-di-base-sulla-strategia-cri-2018-2030-2/",
"body":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il **nuovo Corso Informativo di base sulla Strategia CRI 2018-2030 on line (A-S2030).**\n\nIl corso è completamente **asincrono** e sarà possibile accedervi direttamente dalla Training CRI.\n\nIl Corso A-S2030 è raccolto all’interno del nuovo _Catalogo corsi asincroni – Training CRI_ che potrete trovare su G.A.I.A.; questo nuovo corso sostituisce il precedente corso S2030OL, non più attivabile.\n\nAl completamento del corso, una volta raggiunta l’idoneità, l’attestato di partecipazione verrà automaticamente caricato nel vostro CV su GAIA.\n\nIn allegato, si rimette un Vademecum con tutte le indicazioni per l’accesso alla Training CRI e al Corso.\n\nRicordiamo che per ogni supporto tecnico potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\nÈ stata inoltre aggiornata la scheda del corso in presenza **Corso Informativo di base sulle Strategia CRI 2018-2030 (S2030).**\n\n---\n\n#### Allegati (1)\n\n* **Vademecum Corsi Online** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vademecum%5Fcorsi%5Fasincroni26%5F06%5F2025%5F15%5F22%5F53%5F725934.pdf))  \n Peso 1,0 MB"},{"title":"Torna la Manovra Parco PNA 2025 - Iscrizioni Aperte",
"date":"24 Giugno 2025",
"preview":"Car* Volontari*, siamo felicissimi di annunciarti il ritorno della Manovra Parco Nazionale d’Abruzzo 2025!",
"link":"https://gaia.cri.it/articoli/torna-la-manovra-parco-pna-2025-iscrizioni-aperte/",
"body":"**Car\\* Volontari\\***, \n\n  \nsiamo felicissimi di annunciarti il ritorno della **Manovra Parco Nazionale d’Abruzzo 2025**!  \nSiamo certi che anche tu non vedevi l’ora di vivere di nuovo questa straordinaria avventura insieme a noi.\n\n**La novità di quest’anno?** Torniamo a dormire in tenda a **Pescasseroli**, presso l’**Ex Campeggio dell’Orso**!\n\nCome sempre, l’iniziativa si svolgerà nei consueti **turni settimanali dal 2 al 30 agosto**, ma quest’anno c’è un’opportunità in più: stiamo cercando **volontari motivati e pieni di energia** che vogliano mettersi in gioco anche nei seguenti ruoli:\n\n* **Capo Campo**\n* **Medico**\n* **Infermiere**\n\nQualunque ruolo tu scelga, il tuo contributo sarà fondamentale per il successo della Manovra PNA 2025.\n\nTutti i partecipanti, indipendentemente dalla funzione, vivranno un’esperienza unica: sarà un’occasione per crescere, acquisire nuove competenze, e collaborare con persone straordinarie provenienti da tutta Italia. Che tu voglia essere un volontario sul campo o far parte della squadra di coordinamento, entrerai a far parte di un gruppo affiatato e motivato, pronto a creare ricordi indelebili e a fare la differenza.\n\nSe vuoi metterti alla prova, scoprire il tuo potenziale e contribuire a rendere la **Manovra PNA 2025** un evento indimenticabile, ti invitiamo a visitare il sito del **[Comitato Regionale Abruzzo](https://cri.it/abruzzo/manovra-parco-nazionale-dabruzzo-2025/)** dove troverai tutte le informazioni utili e la documentazione relativa alla Manovra Parco 2025.\n\n_Insieme possiamo rendere questa esperienza davvero speciale!_\n\n**Seguici sui nostri canali social** per restare sempre aggiornato e, per qualsiasi dubbio o informazione, scrivici pure a **[pna.2025@cri.it](mailto:pna.2025@cri.it)**\n\n**A presto!**"},{"title":"Scopri tesori artistici e culturali con il FAI! – terzo incontro",
"date":"20 Giugno 2025",
"preview":"Cari/e Volontari/e, siamo lieti di invitarvi ad un esclusivo",
"link":"https://gaia.cri.it/articoli/scopri-tesori-artistici-e-culturali-con-il-fai-terzo-incontro/",
"body":"Cari/e Volontari/e,\n\nsiamo lieti di invitarvi ad un esclusivo ciclo di incontri online organizzati in collaborazione con il FAI! \n\nCi immergeremo insieme nella scoperta di tesori artistici e culturali grazie a pillole formative tenute da esperti del settore. Non perdete questa opportunità: _Ogni incontro sarà un viaggio affascinante_\n\nIl terzo appuntamento: “**_Gio Ponti e le invenzioni per la Richard Ginori_**”, è già disponibile online al seguente link: <https://fondoambiente.it/incontri-culturali-online-cri/>\n\nVi aspettiamo,\n\nLa cultura è la migliore medicina per l'anima!\n\n**_U.O. Soci, Volontariato e Servizio Civile_**\n\n---\n\n#### Allegati (1)\n\n* **locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/locandina%5Fpillole%5Fculturali%5FFAI%5F3%5Fcompr17%5F06%5F2025%5F10%5F34%5F00%5F424133.pdf))  \n Peso 398,0 KB"},{"title":"Campagna Cresce il Caldo",
"date":"19 Giugno 2025",
"preview":"Torna la campagna Cresce il Caldo- Cresce la prevenzione, in collaborazione con Legambiente, che quest'anno  si arricchisce di nuovi strumenti operativi e di nuovi contenuti. Due le novità principali:",
"link":"https://gaia.cri.it/articoli/campagna-cresce-il-caldo/",
"body":"Torna la campagna Cresce il Caldo- Cresce la prevenzione, in collaborazione con Legambiente, che quest'anno si arricchisce di nuovi strumenti operativi e di nuovi contenuti. Due le novità principali: \n\n⟶ Un protocollo sperimentale che coinvolgerà particolarmente i 27 Comuni inclusi nel Sistema di Allerta delle Ondate di Calore del Ministero della Salute (link). Attraverso un coordinamento e scambio di informazioni tra Comitato Nazionale di Croce Rossa, Centrale di Risposta Nazionale e Comitati territoriali, si offrirà un sostegno ancora più efficace alle persone che si rivolgono a CRI durante le ondate di Calore (giornate con allerta gialla e rossa secondo il sistema di allerta nazionale). \n\n⟶ Un’attenzione speciale a un fenomeno meno conosciuto ma molto serio legato all’aumento delle temperature, ovvero le Arbovirosi, virus trasmessi da vettori come le zanzare e che possono avere conseguenze importanti su alcune\n\ncategorie vulnerabili.\n\nVi invitiamo a seguire la Campagna sulla pagina[ https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore/](https://cri.it/cosa-facciamo/cambiamenti-climatici/progetti-cambiamenti-climatici/ondate-di-calore/) e a visionare e scaricare i due Vademcum che saranno disponibili sulla sezione Politiche Ambientali di CRI Risponde <https://cririsponde.cri.it/politiche-ambientali>"},{"title":"Cambio link webinar Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU",
"date":"18 Giugno 2025",
"preview":"Gentili Volontarie/i, con riferimento al webinar \"Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU\", previsto per mercoledì 2 luglio 2025, dalle ore 19:00 alle ore 20:30, si comunica che a causa di problemi tecnici, il link di accesso è stato modificato.",
"link":"https://gaia.cri.it/articoli/cambio-link-webinar-metodi-ruolo-e-responsabilita-dellistruttore-diu-specializzato-in-asgaradiu/",
"body":"_Gentili Volontarie/i,_\n\n_con riferimento al webinar_ _**\"Metodi, ruolo e responsabilità dell'Istruttore DIU specializzato in ASGARADIU\"**, previsto per **mercoledì 2 luglio 2025, dalle ore 19:00 alle ore 20:30**, si comunica che a causa di problemi tecnici, il link di accesso è stato modificato._\n\n_Per questo motivo vi chiediamo di accedere al webinar tramite il seguente link: <https://cri-it.zoom.us/j/97258408446>_ \n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5FASGARADIU%5F-%5F02%5Fluglio%5F2025%5F318%5F06%5F2025%5F16%5F02%5F31%5F135148.pdf))  \n Peso 694,1 KB"},{"title":"Invito al Convegno “Convegno “Intrecci di Umanità” – 19 giugno 2025, Castiglione delle Stiviere (MN)",
"date":"16 Giugno 2025",
"preview":"Car* Volontar*,\n\nnell’ambito delle celebrazioni",
"link":"https://gaia.cri.it/articoli/invito-al-convegno-convegno-intrecci-di-umanita-19-giugno-2025-castiglione-delle-stiviere-mn/",
"body":"Car\\* Volontar\\*,\n\nnell’ambito delle celebrazioni della Croce Rossa, che affondano le proprie radici nella storica battaglia tra Solferino e Castiglione delle Stiviere e nell’intuizione umanitaria di Henry Dunant, abbiamo il piacere di invitarti al Convegno “Intrecci di Umanità - Volontariato, cittadinanza e comunità: legami che costruiscono il futuro”che si terrà giovedì 19 giugno dalle ore 14:30, alle ore 18:30, presso l’Hotel Dunant di Castiglione delle Stiviere (MN).\n\nL’iniziativa intende offrire un momento di riflessione condivisa sul ruolo attuale del volontariato in Italia, sul suo impatto sociale e sulle prospettive di sviluppo nelle comunità locali. Saranno affrontati temi quali la dimensione strutturale del Volontariato, il Terzo Settore, il Servizio Civile Universale come strumento di cittadinanza attiva, e il valore dell’azione collettiva come leva per costruire sinergie oltre i confini organizzativi.\n\nL’incontro vedrà la partecipazione di esperti, Volontari, Istituzioni e rappresentanti del mondo associativo, culminando in una tavola rotonda per favorire lo scambio e il confronto diretto tra i partecipanti.\n\nTi aspettiamo!\n\n_**U.O. Soci, Volontariato e Servizio Civile**_\n\n---\n\n#### Allegati (1)\n\n* **locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Intrecci%5Fdi%5FUmanit%5FConvegno16%5F06%5F2025%5F09%5F49%5F55%5F368183.pdf))  \n Peso 4,6 MB"}]}