{"news":[{"title":"L’Agorà dell’Innovazione, 5 imperdibili incontri online per esplorare l'innovazione in Croce Rossa Italiana.",
"date":"29 Agosto 2024",
"preview":"Sei pronto a scoprire le ultime novità nel mondo dell’innovazione in Croce Rossa Italiana?",
"link":"https://gaia.cri.it/articoli/lagora-dellinnovazione-5-imperdibili-incontri-online-per-esplorare-linnovazione-in-croce-rossa-italiana/",
"body":"Sei pronto a scoprire le ultime novità nel mondo dell’innovazione in Croce Rossa Italiana?\n\n### **Partecipa all’Agorà dell’Innovazione!**\n\nUna serie di 5 webinar tematici dove scoprire i progetti attualmente in corso e approfondire in che modo l’innovazione in Croce Rossa Italiana sta affrontando il cambiamento e le sfide future.\n\n**Se sei curioso di sapere di cosa parleremo,** apri la locandina e scopri nel dettaglio gli eventi online! Per iscriverti inquadra il QR code oppure clicca il seguente [LINK](https://docs.google.com/forms/d/e/1FAIpQLSfEe5%5Fz%5Fg6CEnzfImo7RkCdRKGm74ccxZAH7A2V9DzDR88TYQ/viewform) .\n\n**Iscriviti subito ed entra a far parte dell'Agorà dell'Innovazione!**\n\n**![](/documenti/immagine/3807/3/)**\n\n---\n\n#### Allegati (1)\n\n* **Locandina Agorà**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fagor%5Fdellinnovazione%5F329%5F08%5F2024%5F10%5F38%5F43%5F378054.png))  \nPeso 5,6 MB"},{"title":"CRI aderisce alla XXXII edizione di “Puliamo il mondo” Scopri come partecipare all’iniziativa promossa da Legambiente dal 20 al 22 settembre",
"date":"26 Agosto 2024",
"preview":"Torna l’appuntamento con “Puliamo il mondo” e anche quest’anno la Croce Rossa Italiana aderisce all’iniziativa promossa da Legambiente che si svolgerà dal 20 al 22 settembre. Il tema del XXXII appuntamento, come la scorsa edizione, rilancia il messaggio “Per un Clima di Pace”, sottolineando l'imp...",
"link":"https://gaia.cri.it/articoli/cri-aderisce-alla-xxxii-edizione-di-puliamo-il-mondo-scopri-come-partecipare-alliniziativa-promossa-da-legambiente-dal-20-al-22-settembre/",
"body":"Torna l’appuntamento con [**“Puliamo il mondo”**](https://puliamoilmondo.it/) e anche quest’anno la **Croce Rossa Italiana** aderisce all’iniziativa promossa da Legambiente che si svolgerà dal 20 al 22 settembre. Il tema del XXXII appuntamento, come la scorsa edizione, rilancia il messaggio “Per un Clima di Pace”, sottolineando l'importanza di una società che promuova l’inclusione, il rispetto della diversità e respinga ogni forma di violenza, odio e discriminazione.\n\nL’impegno per la cura dell’ambiente è una responsabilità che riguarda tutti e anche la nostra Associazione, attiva con la campagna **Effetto Terra**, ha posto l’accento sulla necessità di sensibilizzare le comunità locali sui rischi della crisi ambientale e la necessità di un approccio informato e consapevole ai cambiamenti climatici. I fenomeni estremi a cui stiamo assistendo con sempre maggiore frequenza anche nel nostro Paese hanno effetti gravi sulle vite di tutti e, in particolare, su quelle delle persone più fragili e vulnerabili. Alle nostre consuete attività di supporto sociale è importante, quindi, affiancare iniziative come questa, che mirano alla riqualificazione delle aree verdi dei siti urbani e permettono alle comunità di riappropriarsi di spazi pubblici, luoghi in cui poter godere di un ambiente più sano.\n\nAderisci anche tu a “Puliamo il mondo” coinvolgendo il tuo Comitato. Puoi contribuire all’iniziativa ripulendo alcune aree del tuo territorio. Compila il [**Google Form CRI**](https://docs.google.com/forms/d/e/1FAIpQLSf4rWpv3gQBgTUFdP0RnbAPWOVIciojZE%5FQFmbEIWCoATbI6g/viewform) entro il 7 settembre e registra la tua attività sul sito dedicato **www.puliamoilmondo.it** o scrivi una e-mail all’indirizzo **puliamoilmondo@legambiente.it**\n\nSe non hai la possibilità di pianificare un’attività in autonomia, rivolgiti al circolo Legambiente più vicino a te e scopri come partecipare all’iniziativa in programma nel tuo territorio."},{"title":"Richiesta disponibilità ambulatorio mobile",
"date":"26 Agosto 2024",
"preview":"Il comitato di Casale Monferrato è all’urgente ricerca in acquisto di un mezzo da adibire ad ambulatorio mobile",
"link":"https://gaia.cri.it/articoli/richiesta-disponibilita-ambulatorio-mobile/",
"body":"Il comitato di Casale Monferrato è all’urgente ricerca in acquisto di un mezzo da adibire ad ambulatorio mobile. I comitati che hanno un veicolo di loro proprietà disponibile alla cessione possono contattare i numeri 3346830984/3400599744 oppure inviare una mail all’indirizzo [casalemonferrato@cri.it![](https://jira.cri.it/images/icons/mail_small.gif)](mailto:casalemonferrato@cri.it) indicando lo stato d’uso, i chilometri percorsi, la richiesta economica e allegando foto del veicolo."},{"title":"Premio di laurea e dottorato \"Storie di umanità\" in memoria di Maria Rosaria Borzi",
"date":"22 Agosto 2024",
"preview":"Fino al 30 settembre 2024 è possibile partecipare al concorso con cui verranno premiate le tesi di laurea e dottorato che raccontano le “Storie di Umanità” nel Terzo settore.",
"link":"https://gaia.cri.it/articoli/premio-di-laurea-e-dottorato-storie-di-umanita-in-memoria-di-maria-rosaria-borzi/",
"body":"**Fino al 30 settembre 2024** è possibile partecipare al concorso con cui verranno premiate le tesi di laurea e dottorato che raccontano le **“_Storie di Umanità_”** nel Terzo settore. L’iniziativa intende valorizzare il ruolo degli Enti del Terzo settore nel promuovere i valori di umanità, solidarietà e cooperazione, specialmente di fronte alle sfide attuali, premiando i contributi di ricerca e approfondimento che mettano in luce le **storie di resilienza e partecipazione**, con particolare attenzione a casi studio di Enti che operano in contesti difficili, come conflitti armati o emergenze. Le analisi possono esplorare esperienze, azioni e impatti nel superare le vulnerabilità, con un focus sulle nuove fragilità sociali emergenti. La partecipazione è aperta a tutti i laureati che abbiano discusso la propria tesi di laurea magistrale, specialistica o a ciclo unico o di dottorato di ricerca negli **anni accademici 2022/2023 o 2023/2024**. I premi delle due borse di studio saranno pari al valore di **€ 1.500,00 lordi** per la migliore tesi di laurea magistrale, specialistica o a ciclo unico e di **€ 2.000,00 lordi** per le tesi di dottorato.\n\n**_Partecipa al concorso e diffondi l'iniziativa!_** Per maggiori informazioni sulle modalità di partecipazione, consulta il _bando_ e compila il _modulo di candidatura_ cliccando [QUI](https://track.cri.it/e/tr?q=7%3dAg0cB%26I%3d4%26H%3d3a9X0g9%26I%3d8Y8W3%26R%3diNvMt%5FLSzQ%5FWC%5FORwR%5FYG%5FLSzQ%5FVH0sC.kQ%5FsuUw%5F3j4g3X%5FtxTt%5F4mAa%5FtxTt%5F4m3Z%5FtxTt%5F4mqLgJjI-fF-m5wOf5-g-ApNvLs5vL-n5tFb-LqPbLk8-cItWj-Cx-BeC2FpHg%5FORwR%5FYG%268%3d%26kP%3d4X9X0W7%26Qt%3dVBY5d0Y2U8aAU4%26E%3d883f2b5b75c8bc7e3X8X55gY6Ye0A5604UffbVccc5785bf89b0gbX0A9Y3ZA6BZ7c3b&mupckp=mupAtu4m8OiX0wt). "},{"title":"XXVI Convegno Nazionale degli Ufficiali Medici e del Personale Sanitario della C.R.I.",
"date":"20 Agosto 2024",
"preview":"L’ Ispettorato Nazionale del Corpo Militare CRI è lieto di annunciare che il XXVI Convegno Nazionale degli Ufficiali Medici e del Personale Sanitario della CRI si svolgerà quest’anno nella città di Padova da giovedì 3 a domenica 6 ottobre.",
"link":"https://gaia.cri.it/articoli/xxvi-convegno-nazionale-degli-ufficiali-medici-e-del-personale-sanitario-della-cri/",
"body":"L’ Ispettorato Nazionale del Corpo Militare CRI è lieto di annunciare che il XXVI Convegno Nazionale degli Ufficiali Medici e del Personale Sanitario della CRI si svolgerà quest’anno nella città di Padova da giovedì 3 a domenica 6 ottobre.\n\nL’inaugurazione si terrà giovedì 3 presso l'Aula Magna “Galileo Galilei” di Palazzo Bo, mentre i lavori scientifici si terranno nei giorni successivi presso l'aula del Centro Culturale S. Gaetano di Padova.\n\nIl prestigioso incontro, ormai diventato un tradizionale appuntamento, prevede la trattazione di argomenti scientifici sugli aspetti clinici e medico-legali delle emergenze e sulla chirurgia di guerra.\n\nIl Convegno è aperto a TUTTI gli appartenenti alle professioni sanitarie e a tutti coloro che siano interessati a vario titolo agli argomenti trattati, anche se non appartenenti alle Componenti Ausiliarie delle FFAA od alla CRI in genere.\n\nPer la partecipazione al Convegno si deve compilare la [scheda online di iscrizione al XXVI Convegno](https://forms.gle/895qx9B7JTnneEdg9) allegando la copia dell’avvenuto bonifico di 100,00€ (cento/00 euro) quale parziale rimborso spese che dà diritto al kit congressuale, al cocktail di benvenuto e alle due colazioni di lavoro.\n\nIl bonifico dovrà essere effettuato sul conto corrente IT08K0832703240000000010002, intestato alla “_Associazione della Croce Rossa Italiana OdV_”, indicando come causale “_somma vincolata per la partecipazione al XXVI Convegno Nazionale Ufficiali Medici CRI_”.\n\n<https://forms.gle/895qx9B7JTnneEdg9>\n\n[scheda online di iscrizione al XXVI Convegno](https://forms.gle/895qx9B7JTnneEdg9)\n\n---\n\n#### Allegati (2)\n\n* **Programma Convegno**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5Fprovvisorio%5FXXVI%5FConvegno20%5F08%5F2024%5F14%5F22%5F33%5F475255.pdf))  \nPeso 65,9 KB\n* **Elenco alberghi convenzionati**([Scarica](https://datafiles-gaia.cri.it/media/allegati/elenco%5Falberghi%5Fconvenzionati20%5F08%5F2024%5F14%5F22%5F33%5F454677.pdf))  \nPeso 161,0 KB"},{"title":"Relazione Attività e Servizi Comitati CRI 2023",
"date":"20 Agosto 2024",
"preview":"Trasporto infermi, assistenza sanitaria a piccoli eventi, corsi di manovre salvavita e di primo soccorso, distribuzione pacchi alimentari e buoni spesa. Queste le principali attività svolte dai Comitati di Croce Rossa su tutto il territorio nazionale, secondo i dati raccolti nel “Report attività...",
"link":"https://gaia.cri.it/articoli/relazione-attivita-e-servizi-comitati-cri-2023/",
"body":"Trasporto infermi, assistenza sanitaria a piccoli eventi, corsi di manovre salvavita e di primo soccorso, distribuzione pacchi alimentari e buoni spesa. Queste le principali attività svolte dai Comitati di Croce Rossa su tutto il territorio nazionale, secondo i dati raccolti nel “Report attività e servizi Croce Rossa Italiana 2023”.\n\nAl report hanno partecipato quasi 600 Comitati (87% del totale), rispondendo a un sondaggio effettuato nei mesi di maggio e giugno 2024.\n\nNello specifico, le prime cinque attività svolte da oltre il 75% dei Comitati territoriali sono il trasporto infermi (90,4% dei Comitati rispondenti), l’assistenza sanitaria a piccoli eventi (86,6%), i corsi manovre salvavita (81,2%), i corsi di primo soccorso (77,6%) e la distribuzione di pacchi alimentari e buoni spesa (73,5%).\n\nScarica il report per consultarlo. \n\nSi ringraziano tutti i Comitati che hanno attivamente collaborato nella raccolta delle informazioni\n\n---\n\n#### Allegati (1)\n\n* **Report**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Analisi%5Fattivit%5Fe%5Fservizi%5FCRI%5F2023%5F220%5F08%5F2024%5F08%5F24%5F43%5F500260.pdf))  \nPeso 1,7 MB"},{"title":"Webinar \"160° anniversario della I Convenzione di Ginevra: la protezione dell'assistenza sanitaria nei conflitti armati dal 1864 ad oggi\" - 22 agosto 2024, ore 18:00 - 19:00",
"date":"06 Agosto 2024",
"preview":"\"Giovedì 22 agosto 2024, dalle ore 18:00 alle 19:00, è in programma un webinar intitolato \"160° anniversario della I Convenzione di Ginevra: la protezione dell'assistenza sanitaria nei conflitti armati dal 1864 ad oggi\".",
"link":"https://gaia.cri.it/articoli/webinar-160deg-anniversario-della-i-convenzione-di-ginevra-la-protezione-dellassistenza-sanitaria-nei-conflitti-armati-dal-1864-ad-oggi-22-agosto-2024-ore-1800-1900/",
"body":"\"_Giovedì 22 agosto 2024, dalle ore 18:00 alle 19:00, è in programma un webinar intitolato \"160° anniversario della I Convenzione di Ginevra: la protezione dell'assistenza sanitaria nei conflitti armati dal 1864 ad oggi\". Il webinar è aperto alla partecipazione di tutte le Volontarie e tutti i Volontari, fino al raggiungimento della capienza massima consentita dalla piattaforma (mille utenti), ed è valido come aggiornamento per gli Istruttori DIU._\n\n_Si trasmette in allegato la locandina con il link per partecipare._\n\n_La registrazione del webinar sarà successivamente resa disponibile sulla piattaforma Training CRI._\" \n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fwebinar%5F160anniversario%5FI%5FCG%5F2206%5F08%5F2024%5F16%5F34%5F29%5F036562.pdf))  \nPeso 1,4 MB"},{"title":"Webinar CONTEST Nuova edizione del Diario della Gentilezza: disponibili le Slides di presentazione, il video e le FAQ.",
"date":"01 Agosto 2024",
"preview":"In riferimento al Webinar di presentazione del CONTEST dedicato alla nuova edizione del Diario della Gentilezza, che si è tenuto lo scorso 22 luglio con l’obiettivo di illustrare la struttura del Contest, sono da oggi disponibili:",
"link":"https://gaia.cri.it/articoli/webinar-contest-nuova-edizione-del-diario-della-gentilezza-disponibili-le-slides-di-presentazione-il-video-e-le-faq/",
"body":"In riferimento al Webinar di presentazione del CONTEST dedicato alla nuova edizione del Diario della Gentilezza, che si è tenuto lo scorso 22 luglio con l’obiettivo di illustrare la struttura del Contest, sono da oggi disponibili:\n\n* Slides di presentazione\n* Video del Webinar\n* FAQ\n\nVIDEO\n\n<https://drive.google.com/open?id=1WpTX8JGPTtCaWkTu-R%5FcGnG%5FHr65coxi&usp=drive%5Ffs>\n\nVi ricordiamo che il Contest terminerà il 15/10/2024 e che il Diario della Gentilezza (edizione 2023) – è in vendita sul CRI Shop, [qui](https://shop.cri.it/prodotto/diario-della-gentilezza/).\n\nPer ogni informazione sull’acquisto potete scrivere a merchandising@cri.it. Se invece desiderate avere chiarimenti sul Contest e sullo strumento didattico, potete scrivere a [sociale@cri.it](mailto:sociale@cri.it) o a [giovani@cri.it](mailto:giovani@cri.it).\n\nViva la gentilezza e la creatività, buon divertimento!\n\n[Qui](https://shop.cri.it/prodotto/diario-della-gentilezza), link per il CRI Shop.\n\n---\n\n#### Allegati (2)\n\n* **FAQ**([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQ%5FContest%5Fnuova%5Fedizione%5FDiario%5Fdella%5F01%5F08%5F2024%5F15%5F18%5F32%5F890845.docx))  \nPeso 15,3 KB\n* **Linee Guida**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Diario%5Fdella%5FGentilezza%5FLinee%5FGuida%5FConte01%5F08%5F2024%5F15%5F18%5F32%5F872582.pdf))  \nPeso 2,3 MB"},{"title":"Creative futures - partecipa alla “call for ideas” di Solferino Academy e vola a Ginevra!",
"date":"31 Luglio 2024",
"preview":"Vuoi fare la differenza e influenzare il dibattito globale? Partecipa alla call di IFRC Solferino Academy! ✨ Questo è il tuo momento per trasformare la tua immaginazione in realtà e innescare nuovi cambiamenti!",
"link":"https://gaia.cri.it/articoli/creative-futures-partecipa-alla-call-for-ideas-di-solferino-academy-e-vola-a-ginevra/",
"body":"Vuoi fare la differenza e influenzare il dibattito globale? Partecipa alla call **di IFRC Solferino Academy! ✨** Questo è il tuo momento per trasformare la tua immaginazione in realtà e innescare nuovi cambiamenti!\n\n**🔥 Perché partecipare?** potresti volare a Ginevra per far sentire la tua voce e presentare la tua vision sul palco alla Conferenza Internazionale del Movimento della Croce Rossa e della Mezzaluna Rossa (IC34) 🌍\n\n**💡 Come partecipare:**\n\n1. Immagina e sviluppa nuovi scenari futuri, dove i rischi digitali e le armi autonome cambiano le regole del gioco, esplorando il loro impatto umanitario;\n2. Crea un prodotto, una storia o un servizio influenzato da quel futuro.\n3. Invia la tua idea entro il prossimo 25 agosto e lascia il segno!\n\n**🌐 Aperto a tutti i Volontari e Dipendenti CRI:** Creativi, innovatori, sognatori - Condividi questa opportunità con amici, colleghi e chiunque possa avere idee brillanti!\n\n**🚀 Il futuro ti aspetta.** Sei pronto a immaginarlo con noi?\n\n🔗 Dai un occhiata al **link ([solferinoacademy.com/call-for-future-products](https://solferinoacademy.com/call-for-future-products))** per maggiori informazioni e partecipare!\n\n#Futuro #Innovazione #Tecnologia #HumanitarianImpact #CroceRossa #MezzalunaRossa #ScenariFuturi"},{"title":"Vivi, Aiuta, Cresci: Progetto Alloggio Studenti e Volontariato CRI",
"date":"31 Luglio 2024",
"preview":"Il Comitato CRI di Pisa, propone il Progetto: Vivi, Aiuta, Cresci: Progetto Alloggio Studenti e Volontariato CRI. L'obbiettivo del Progetto è di",
"link":"https://gaia.cri.it/articoli/vivi-aiuta-cresci-progetto-alloggio-studenti-e-volontariato-cri/",
"body":"Il Comitato CRI di Pisa, propone il Progetto: _**Vivi, Aiuta, Cresci: Progetto Alloggio Studenti e Volontariato CRI.**_\n\nL'obbiettivo del Progetto è di fornire accoglienza a giovani Volontari CRI o che abbiano intenzione di diventarlo, provenienti da altre regioni o come fuori sede, proponendo loro un alloggio presso una delle strutture ricettive CRI Pisa in cambio di ore di volontariato da svolgere all’interno della nostra Comunità.\n\nMaggiori informazioni sono disponibili nel bando allegato.\n\n---\n\n#### Allegati (2)\n\n* **Lettera del Presidente**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Lettera%5FPresidente31%5F07%5F2024%5F09%5F56%5F49%5F771296.pdf))  \nPeso 109,9 KB\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/PROGETTO%5FALLOGGIO%5FSTUDENTI%5FIN%5FCAMBO%5FDI%5FVO31%5F07%5F2024%5F09%5F56%5F49%5F762429.pdf))  \nPeso 147,5 KB"}]}