{"news":[{"title":"Vacanza e Volontariato Costa dei Traocchi 2023",
"date":"20 Giugno 2023",
"preview":"Nel corso di questi anni, il nostro Comitato, ha già avuto modo di ospitare nelle\nprecedenti edizioni (del servizio estivo) altri gruppi, con i quali sono nati dei bellissimi",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dei-traocchi-2023/",
"body":"Nel corso di questi anni, il nostro Comitato, ha già avuto modo di ospitare nelle\n\nprecedenti edizioni (del servizio estivo) altri gruppi, con i quali sono nati dei bellissimi\n\nrapporti di amicizia e collaborazione ed è per questo che, anche quest’anno, abbiamo deciso di aprire a tutti il nostro invito.\n\nConsci di ciò che ha coinvolto noi tutti in questi ultimi due anni ed in particolar modo in\n\nveste di Soccorritori affrontando la Pandemia in prima linea, è nostro impegno far sì che\n\nquesto invito sia anche e soprattutto occasione per trascorrere un periodo da vivere in un’ottica di vacanza.\n\nIl progetto sarà realizzato presso l’Unità Territoriale di Torino di Sangro e la novità di quest’anno è che le tipologie di servizi saranno due:\n\n* GUARDIA MEDICA TURISTICA presso il Lido Le Morge\n* CRI in Bici – Assistenza Sanitaria In Pista sul Percorso della Pista Ciclabile sul litorale di Torino di Sangro (Le Morge – Costa Verde)\n\n**Di seguito riportiamo uno schema della nostra proposta:**\n\n**Servizio 1: POSTAZIONE GUARDIA MEDICA TURISTICA**\n\nL’attività si svolge presso il Lido Le Morge con l’ambulanza ed equipaggio di 2 persone (autiste e soccorritore) presso l’ambulatorio di Guardia Medica Turistica con Medico in loco.\n\nL’equipaggio assiste se richiesto il medico.\n\nLa postazione è collegata con la centrale operativa del 118 di Chieti.\n\n<https://drive.google.com/file/d/1XLivKhOhoHJpgGsEDyQkeIlGWSXnQTNp/view?usp=share%5Flink>\n\n**Servizio 2: CRI IN BICI – ASSISTENZA SANITARIA SULLA PISTA CICLABILE**\n\nL’attività si svolge lungo il tracciato della Pista Ciclabile che inizia dal Lido Le Morge fino a Viale Costa Verde di ca. 6,5 km. La squadra è composta da 2 Soccorritori in biciclette con pedalata assistita CRI attrezzate con DAE a seguito che percorrerà il suddetto tratto nei due sensi durante l’arco del servizio.\n\n<https://drive.google.com/file/d/14ZZBsgnsjWowSwLgSh-qhVCMvfks1Hdo/view?usp=share%5Flink>\n\n**Periodo**: dal 1 Luglio al 31 Agosto 2023 (Salvo diverse disposizione in sede di stipula di convenzione che potrebbe estendere il periodo)\n\n**Volontari**: un massimo di 6 per settimana, possibilità di alloggi separati per uomini e donne. **Requisito essenziale**: possesso della patente CRI tipo 5 e abilitazione attestato BLSD (Operatore DAE) nonché in possesso del TSSA. Ogni autista può portare al seguito uno o più soccorritori non patentati sempre nei limiti di disponibilità dei posti, dando sempre e comunque la precedenza agli autisti.\n\n**Periodo minimo una settimana con arrivo e partenza di sabato, ma sono bene accetti anche periodi più lunghi di 15 giorni o più.**\n\nEventuali periodi inferiori alla settimana verranno valutati di volta in volta.\n\n<https://drive.google.com/file/d/1R6mjzprVKwh9OcxFQRNrBBDqkeibJFdQ/view?usp=share%5Flink>\n\n---\n\n#### Allegati (1)\n\n* **Progetto**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Costa%5Fdei%5FTrabocchi%5FEstate%5F2023-320%5F06%5F2023%5F10%5F40%5F06%5F894359.pdf))  \nPeso 518,7 KB"},{"title":"5° Campo Nazionale di Formazione 2023 Roma, 25-30 luglio 2023",
"date":"16 Giugno 2023",
"preview":"Carissimi Volontari,\ndal 25 al 30 luglio 2023 si svolgerà a Roma il 5° Campo Nazionale di Formazione 2023 e saranno attivati i seguenti 4 corsi:",
"link":"https://gaia.cri.it/articoli/5deg-campo-nazionale-di-formazione-2023-roma-25-30-luglio-2023/",
"body":"Carissimi Volontari,  \ndal 25 al 30 luglio 2023 si svolgerà a Roma il 5° Campo Nazionale di Formazione 2023 e saranno attivati i seguenti 4 corsi:\n\n* 1 Modulo Trasversale per Formatori CRI blended (FCRIOL) – IV livello – dal 27 al 30 luglio 2023, il primo incontro in modalità online si svolgerà il 6 luglio 2023, si rimanda al Bando per gli orari dei successivi incontri online e delle lezioni n presenza a Roma.\n* 1 Corso per Divulgatori di Storia della Croce Rossa, della Medicina e del Movimento Internazionale (DSTO) – III livello – dal 25 al 30 luglio 2023;\n* 1 Corso di Alta Specializzazione in Raid Cross per Istruttori DIU (ASRC) – IV livello – dal 28 al 30 luglio 2023;\n* 1 Corso di Formazione per Coadiutori Motorizzazione CRI (COAMOT) – IV livello dal 28 al 29 luglio 2023.\n\nPer partecipare occorre consultare il **bando** contattando il proprio Comitato Territoriale e verificare i requisiti di ingresso per ciascun Corso di interesse.  \nIl proprio Comitato Territoriale si interfaccerà con il Comitato Regionale/Prov. Autonoma di appartenenza per la trasmissione della manifestazione di interesse.  \nSarà compito del Comitato Regionale/Prov. Autonoma selezionare i partecipanti dei Corsi e trasmettere le candidature a mezzo posta elettronica alla e-mail del Servizio Gestione Corsi Nazionali ([corsi.nazionali@cri.it](mailto:corsi.nazionali@cri.it)) entro i termini previsti nel bando."},{"title":"Campagna \"NOI+\": Indagine per il riconoscimento formale delle competenze dei volontari",
"date":"15 Giugno 2023",
"preview":"Care Volontarie e cari Volontari,\ncome parte del Forum Nazionale del Terzo settore, abbiamo il piacere di condividere con Voi l'iniziativa \"NOI+ Valorizza te stesso, valorizzi il volontariato”,
",
"link":"https://gaia.cri.it/articoli/campagna-noi-indagine-per-il-riconoscimento-formale-delle-competenze-dei-volontari/",
"body":"_Care Volontarie e cari Volontari,_\n\ncome parte del _Forum Nazionale del Terzo settore_, abbiamo il piacere di condividere con Voi l'iniziativa \"**NOI+ Valorizza te stesso, valorizzi il volontariato**”, in collaborazione con _Caritas Italiana_ e il dipartimento di Scienze della Formazione dell'_Università Roma Tre_, per conoscere nel dettaglio quali competenze ci caratterizzano e quali expertise abbiamo sviluppato proprio grazie all'attività di volontariato.\n\nL’obiettivo della campagna è di coinvolgere almeno 10mila **volontari** nella **compilazione di un questionario sulle competenze acquisite**. Si tratta del primo e indispensabile passo nel percorso che abbiamo deciso di intraprendere per giungere a un **riconoscimento formale delle competenze dei volontari nel nostro Paese**, in attuazione dell'articolo 19 del Codice del Terzo settore.\n\n**[Clicca qui per compilare il questionario](https://www.noipiu.it/)**\n\nBasteranno pochi minuti del tuo tempo: il tuo contributo è fondamentale, aiutaci a raggiungere l'obiettivo!"},{"title":"VOLONTARIO & VACANZA 2023-Comitato CRI ROSETO",
"date":"14 Giugno 2023",
"preview":"Il Comitato della Croce Rossa Italiana di Roseto propone la formula di soggiorno “Volontariato e Vacanza 2023” rivolto a chi ha il desiderio di trascorrere una settimana o più nel nostro meraviglioso territorio, prestando servizio di emergenza sanitaria, assistenza e trasporti sanitari.",
"link":"https://gaia.cri.it/articoli/volontario-vacanza-2023-comitato-cri-roseto/",
"body":"Il Comitato della Croce Rossa Italiana di Roseto propone la formula di soggiorno **_“Volontariato e Vacanza 2023”_** rivolto a chi ha il desiderio di trascorrere una settimana o più nel nostro meraviglioso territorio, prestando servizio di emergenza sanitaria, assistenza e trasporti sanitari.\n\n* **Periodo** **: da Giugno 2023 al Settembre 2023;**\n* **Durata minima** **: una settimana; in caso di disponibilità degli spazi si prenderanno in considerazione anche candidature inferiori ai 7 giorni;**\n* **Arrivo e partenza** **: Sabato o Domenica (da concordare) con orario di arrivo da concordare previa comunicazione;**\n* **Disponibilità** **: durante la permanenza chiediamo almeno un turno di servizio al giorno che sarà svolto nella fascia mattutina, pomeridiana o notturna;**\n* **Posti disponibili** **: 3 posti letto, tutti i locali sono serviti da aria condizionata;**\n* **Requisiti richiesti** **:**\n1. **E’ gradito avere la patente CRI e qualifica operatore TSSA;**\n2. **A carico dei partecipanti l’occorrente (lenzuola, federa ecc…) e per l’igiene personale, nonché l’uniforme completa;**\n3. **Verrà concesso un contributo per le spese di viaggio.**\n\n**Autorizzazioni necessarie** **: compilare il modulo in tutte le sue parti firmato dal Presidente e inviato a roseto@cri.it** \n\n| Per maggiori informazioni: E-mail: [roseto@cri.it](mailto:roseto@cri.it) Cell./ WhatsApp: Antonella 3476632646 Emanuele 3463171555  Fabiola 3392079413 Sara 3343858958 |\n| ---------------------------------------------------------------------------------------------------------------------------------------------------------------------- |"},{"title":"Apertura iscrizioni Volontari per Staff Solferino 2023",
"date":"13 Giugno 2023",
"preview":"Buongiorno a tutti,\nqui di seguito il link per l'iscrizione dei Volontari come STAFF VILLAGGIO CRI e FIACCOLATA 2023,
",
"link":"https://gaia.cri.it/articoli/apertura-iscrizioni-volontari-per-staff-solferino-2023/",
"body":"Buongiorno a tutti,\n\nqui di seguito il link per **l'iscrizione dei Volontari come STAFF VILLAGGIO CRI e FIACCOLATA 2023,** il sistema automatizza l'autorizzazione al Presidente di Comitato ovvero nel modulo si dovrà inserire il nome e cognome del presidente e sua email, lo stesso riceverà un messaggio email per autorizzare o negare la partecipazione come staff.\n\n**_STAFF VILLAGGIO CRI_** \n\n<https://www.trippus.net/cri.it/solferino2023/StaffVillaggio>\n\nPassword: STAFFVillaggioSOLFERINO2023"},{"title":"VOLONTARIATO & VACANZA SULL'ALPE CIMBRA - TRENTINO (Comitato CRI Altipiani) - Estate 2023",
"date":"12 Giugno 2023",
"preview":"Non vedi l'ora di poterti rilassare tra valli montane verdi degustando i prodotti tipici del territorio?\nAmi passeggiare nei boschi, raccogliere funghi, sentire il profumo dei pascoli, scoprire paesaggi incontaminati?\nVieni da noi!",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-cri-altipiani-estate-2023/",
"body":"_Non vedi l'ora di poterti rilassare tra valli montane verdi degustando i prodotti tipici del territorio?_  \n_Ami passeggiare nei boschi, raccogliere funghi, sentire il profumo dei pascoli, scoprire paesaggi incontaminati?_  \n_Vieni da noi!_  \n_Ti aspettiamo sull'Alpe Cimbra nel nostro Comitato Altipiani, dove potrai conciliare il volontariato in compagnia, con le tue passioni e le più svariate attività._  \n_Dallo sport, alle attività escursionistiche, passando per i piaceri enogastronomici e le attrazioni storico-culturali; troverai una miriade di possibilità e attività per il tuo tempo libero, per tutti i gusti e per tutte le età._  \n_Nella nostra sede troverai vitto e alloggio garantiti in cambio del tuo servizio di volontariato._  \n_Per qualsiasi dubbio dai un'occhiata alla locandina per la tua Vacanza & Volontariato ESTATE 2023 con noi! La troverai alla fine di questa news Gaia._  \n_Per altre informazioni o dubbi puoi contattarci al numero +39 392 657 1630_\n\n---\n\n#### Allegati (2)\n\n* **Scheda adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VVPRENOTAZIONE-Rev03-24.05.202112%5F06%5F2023%5F11%5F29%5F34%5F729349.pdf))  \nPeso 202,7 KB\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/VV-Estate2023-Invito12%5F06%5F2023%5F11%5F29%5F34%5F717272.pdf))  \nPeso 1,2 MB"},{"title":"Solferino 2023 - aperte le iscrizioni!",
"date":"09 Giugno 2023",
"preview":"Caro Volontario, Solferino è alle porte!\nDa mercoledì 21 a domenica 25 giugno 2023 saremo di nuovo tutti insieme per condividere questo momento di celebrazioni. Un’occasione per incontrarci ancora. Volontari da ogni parte del mondo riuniti sotto un’unica bandiera che rappresenta qualcosa di eccez...",
"link":"https://gaia.cri.it/articoli/solferino-2023-aperte-le-iscrizioni/",
"body":"Caro Volontario,\n\nSolferino è alle porte!\n\nDa mercoledì 21 a domenica 25 giugno 2023 saremo di nuovo tutti insieme per condividere questo momento di celebrazioni. Un’occasione per incontrarci ancora. Volontari da ogni parte del mondo riuniti sotto un’unica bandiera che rappresenta qualcosa di eccezionale, incoraggia lo spirito a continuare a donare il proprio tempo e le proprie azioni a chi ne ha bisogno. La bandiera della CRI.\n\nSolferino rappresenta anche un'opportunità per consolidare ancora una volta la sinergia necessaria affinché il Comitato Nazionale sia sempre a supporto delle esigenze che provengono dalle diverse realtà territoriali. A favorire lo scambio e la condivisione, nel “Villaggio CRI” tanti stand e punti informativi dove poter incontrare le varie strutture organizzative pronte ad orientare, scambiare opinioni e riflessioni, ascoltare.\n\nIl 24 giugno sarà la giornata in cui con la tradizionale fiaccolata da Piazza Castello a Solferino al villaggio CRI di Castiglione delle Stiviere celebreremo lo spirito della Croce Rossa e Mezzaluna Rossa e di tutte le persone che ne fanno parte. Ma il programma è ricco di tanti altri appuntamenti: dalla rievocazione storica della battaglia di Solferino alla Caccia al Tesoro “In gioco siamo noi: clima salute e comunità”, dal workshop “CRI in bici” che chiuderà il Bike Tour dei Volontari che parte da Roma e arriva fino a Solferino a tutti gli appuntamenti musicali e culturali presenti al MICR così come il “IV Campo Nazionale di Formazione CRI” e il “Campo di Formazione e Addestramento alle Emergenze e Soccorsi Speciali”. Ad arricchire gli appuntamenti la mostra fotografica “E poi ci siamo incontrati” - dal conflitto in Ucraina all’alluvione in Emilia-Romagna, uno sguardo profondo sul concetto di Umanità che celebra quella scintilla che riaccende la speranza e la mostra dei veicoli storici CRI.  \n**Scarica il programma** per conoscere luoghi e orari di tutti gli appuntamenti.  \n\nNon dimenticare di registrarti, segui questo link per restare sempre aggiornato e confermare la tua presenza! [Solferino 2023 registrazione](https://event.trippus.net/Home/Index/AEAKgINKJzXm-1OLOFzNhsMDsw9iJLpTlftMAN2gZkIV9bhS50kPvcz5PoXMQhIhqa1QRgdPEXzD/AEAKgIPNyrI13YxQAio8dJDQFd0EWl7RA3mWQ5phmZDe-oh6WLV6aLV8mpx7aDyVbJO1Bx2rsATK/eng)  \n  \nTi aspettiamo a Solferino!\n\n---\n\n#### Allegati (1)\n\n* **Programma Solferino 2023**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5FSolferino%5F202309%5F06%5F2023%5F13%5F12%5F49%5F869529.pdf))  \nPeso 9,4 MB"},{"title":"Premio Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale",
"date":"07 Giugno 2023",
"preview":"L'Agenzia Nazionale dei Giovani  e il Consiglio Nazionale dei Giovani hanno lanciato il “Premio Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale” con l'obiettivo di premiare il merito di quei giovani che quotidianamente si impegnano in progetti di Coopera...",
"link":"https://gaia.cri.it/articoli/premio-attanasio-iacovacci-riferimenti-per-i-giovani-impegnati-nella-cooperazione-internazionale/",
"body":"L'[Agenzia Nazionale dei Giovani](https://agenziagiovani.it/) e il [Consiglio Nazionale dei Giovani](https://consiglionazionalegiovani.it/) hanno lanciato il “Premio [Attanasio-Iacovacci, riferimenti per i giovani impegnati nella Cooperazione Internazionale](https://agenziagiovani.it/stampa-e-media/comunicati-stampa-ang-press/giovani-aig-e-cng-lanciano-premio-dedicato-ad-attanasio-e-iacovacci/)” con l'obiettivo di premiare il merito di quei giovani che quotidianamente si impegnano in progetti di Cooperazione Internazionale e di volontariato transfrontaliero all’interno di comunità segnate da conflitti, povertà, mancanza di prospettive future, per costruire percorsi di convivenza pacifica e sviluppo sostenibile.\n\nIl premio è rivolto a giovani tra i 18 e i 36 anni che si occupano di progetti e di attività nell’ambito della cooperazione internazionale e del volontariato transfrontaliero e che si sono contraddistinti nei settori di _peacebuilding_, protezione internazionale, promozione dei diritti e contrasto alle disuguaglianze e alla povertà in aree geografiche del mondo segnate da crisi, conflitti e instabilità politica, sociale ed economica.\n\nIl vincitore riceverà in premio il Corso online di preparazione per il Concorso Diplomatico promosso da Eastwest European Institute e convalidabile come Master di II Livello presso l'Università di Cassino e del Lazio del Sud (se in possesso dei requisiti necessari). \n\nIl secondo classificato potrà, invece, partecipare a titolo gratuito al programma Model UE, promosso da Eastwest European Institute, che si svolgerà dal 15 al 17 novembre p.v. a Bruxelles. \n\nPer ulteriori dettagli sui termini e le modalità di partecipazione si prega di consultare il bando e/o il link che segue <https://agenziagiovani.it/stampa-e-media/comunicati-stampa-ang-press/giovani-aig-e-cng-lanciano-premio-dedicato-ad-attanasio-e-iacovacci/>\n\n---\n\n#### Allegati (2)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando-per-il-Premio-Attanasio-Iacovacci-.07%5F06%5F2023%5F17%5F13%5F41%5F149457.pdf))  \nPeso 247,2 KB\n* **Premio attanasio**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Premio-22Attanasio-Iacovacci22-107%5F06%5F2023%5F17%5F13%5F41%5F140263.zip))  \nPeso 605,6 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 07 GIUGNO 2023",
"date":"06 Giugno 2023",
"preview":"Si avvisa che il giorno 07/06/2023 dalle ore 10:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-07-giugno-2023/",
"body":"Si avvisa **che il giorno 07/06/2023 dalle ore 10:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Vacanza e Volontariato a Piombino 2023",
"date":"05 Giugno 2023",
"preview":"Il Comitato della Croce Rossa Italiana di Piombino offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, serv...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-a-piombino-2023/",
"body":"**Il Comitato della Croce Rossa Italiana di Piombino** offre l’opportunità di aderire al progetto “Vacanze e volontariato” in qualsiasi periodo dell’anno.\n\nSi accolgono volontari provenienti da altre sedi per coadiuvare l’opera del personale locale nei servizi di emergenza 118, trasporti sociali, servizi socio assistenziali, etc. .\n\nPiombino[ si trova al centro della ](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[**Costa degli Etrusch**](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank)[i](https://visitsanvincenzo.it/it/san-vincenzo/servizi-e-numeri-utili/?page=4#%5Fblank), una lingua di terra che da Livorno scende giù fino al confine con Grossetro.  \nLa sua posizione strategica e gli ottimi collegamenti permettono di raggiungere rapidamente le grandi **città d’arte** come Firenze, Pisa, Siena e Roma; nei dintorni, inoltre, si dipana un’interessantissima offerta turistica che varia dalle **cantine d’autore** alle **terme**, dai più bei parchi della Toscana ai suggestivi **borghi medievali** dell’entroterra, dalle vaste **spiagge di sabbia** alle **scogliere** dei promontori che celano cale così nascoste da essere quasi inarrivabili.\n\nLa **DURATA DEL SERVIZIO** nel Comitato Croce Rossa di Piombino è di minimo una settimana. Periodi più brevi sono previsti nei periodi di bassa stagione o per esigenze particolari.\n\nIl **SERVIZIO RICHIESTO** è di un turno di servizio al giorno alternati tra:  \n– mattina 8.00/14.00  \n– pomeriggio 14.00/20.00  \n– notte 20.00/8.00  \nPossono essere previsti turni diversi per esigenze di servizio o dei volontari da concordare con il responsabile.\n\n**L’OSPITALITA’** è prevista in camere condivise, con bagni comuni e uso di cucina.\n\n**VITTO.** I pasti saranno consumati nei locali della sede, in comune con i nostri volontari. Ogni settimana verrà fatta la spesa, che voi stessi ed i volontari in turno, provvederete a cucinare.\n\nLa **BIANCHERIA DA LETTO e PULIZIE**: i partecipanti dovranno portarsi la biancheria da letto e quella per l’igiene personale. In sede è disponibile una lavatrice.\n\nI **REQUISITI** per partecipare al progetto Vacanze & Volontariato sono:\n\ngli interessati al momento dell’adesione, dovranno dichiarare di essere in possesso dei requisiti formativi in tema di emergenza/urgenza (Corso TSSA o equipollenti come il vecchio PSTI, solo TS);la Tipologia Patente mod. 138/05.\n\n**Prima dell’arrivo i volontari dovranno far pervenire l’estensione dal proprio Comitato tramite GAIA ed essere in regola con la quota associativa.**\n\n**Gli autisti, pur in possesso della patente, qualora non intendessero guidare, dovranno specificarlo al momento della prenotazione.** Si richiede la divisa conforme al protocollo e scarpe antinfortunistiche.\n\n**ADESIONE:**\n\n**invia una email** al Comitato Locale Croce Rossa Piombino: piombino@[cri](mailto:crisv.volontariatovacanza@gmail.com#%5Fblank).it\n\n**ATTENZIONE:** Contestualmente alla richiesta di adesione al progetto “Vacanze & Volontariato” al Comitato Locale Croce Rossa di Piombino, si deve inviare la [DOMANDA di SERVIZIO TEMPORANEO (clicca sul link per scaricare il modulo da stampare)](http://crisanvincenzo.altervista.org/wp-content/uploads/2020/04/Domanda-AutorizzazioneCRI.pdf#%5Fblank). **La domanda compilata e firmata in ogni sua parte potrà essere inviata all'** all’indirizzo email: [piombino@cri.it](mailto:piombino@cri.it#%5Fblank)\n\nLa conferma dell’adesione avverrà utilizzando gli stessi indirizzi email inseriti nel modulo di prenotazione o in email di prenotazione. Per eventuali o altre informazioni, e comunicazioni, potrà essere contattata Simona al cell. 349 3223760, oppure\n\n**Qualora successivamente all’adesione il volontario fosse impossibilitato a partecipare dovrà comunicare la disdetta almeno una settima prima della data fissata per l’arrivo, in modo da dare ad altri l’opportunità.**\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volotario%5Fin%5FVacanza105%5F06%5F2023%5F15%5F16%5F36%5F574665.jpg))  \nPeso 447,0 KB"}]}