{"news":[{"title":"Unisciti alla IFRC Limitless Youth Innovation Academy",
"date":"19 Gennaio 2024",
"preview":"Ti piacerebbe che l'innovazione nel Movimento della Croce Rossa e Mezzaluna Rossa fosse guidata dai giovani?",
"link":"https://gaia.cri.it/articoli/unisciti-alla-ifrc-limitless-youth-innovation-academy/",
"body":"Ti piacerebbe che l'innovazione nel Movimento della Croce Rossa e Mezzaluna Rossa fosse guidata dai giovani?\n\nSe hai tra i 18 e i 30 anni unisciti alla IFRC Limitless Youth Innovation Academy e diventa parte di una comunità globale di giovani innovatori che stanno affrontando la più grande minaccia del nostro tempo: la crisi climatica e ambientale.\n\nDurante il percorso nell’Academy sarai guidato dagli esperti di innovazione, potrai ricevere finanziamenti per sostenere la tua iniziativa sul clima e sull'ambiente e avrai l'opportunità di collaborare con altri giovani provenienti da tutto il mondo.\n\nLe iscrizioni sono già aperte e puoi inviare la tua candidatura fino al 20 febbraio. Non perdere questa opportunità per fare la differenza!\n\n**Vuoi saperne di più?**\n\n**Partecipa al webinar di presentazione dell'iniziativa organizzato dalla CRI**\n\n**che si terrà il 31 gennaio alle ore 19.00 su Zoom a questo link: <https://cri-it.zoom.us/j/96831820000>**\n\nPer maggiori informazioni e per candidarti visita il sito [limitless.solferinoacademy.com](http://limitless.solferinoacademy.com/). \n\nPer ulteriore necessità di supporto puoi scrivere a: [innovazione@cri.it](mailto:innovazione@cri.it)\n\nN.B.: Prima di inviare la tua candidatura al Programma Limitless, è necessario ricevere il nulla osta dal proprio Comitato di appartenenza."},{"title":"Incontri con la Storia CRI 2024",
"date":"16 Gennaio 2024",
"preview":"La Commissione Didattica di Storia CRI per il quarto anno consecutivo ha organizzato un ciclo di “Incontri con la Storia CRI”.",
"link":"https://gaia.cri.it/articoli/incontri-con-la-storia-cri-2024/",
"body":"_La Commissione Didattica di Storia CRI per il quarto anno consecutivo ha organizzato un ciclo di “Incontri con la Storia CRI”._ \n\n_Gli appuntamenti serali, dalle ore 20.45 alle ore 22,45 circa, quest’anno sono tre: il giorno 8, 13 e 22 febbraio c.a._\n\n_Sono rivolti ed aperti a TUTTI i Volontari della Croce Rossa, agli appassionati di storia e studiosi che intendano approfondire la nascita e la storia della più grande organizzazione umanitaria del mondo._ \n\n_Negli Incontri con la Storia avremo ospiti:_\n\n_\\-il Dott. Massimo Barra, già Presidente Nazionale CRI, che nel 1976 diede vita a Villa Maraini, un importante centro di recupero per le tossicodipendenze. Il suo sarà un excursus di storia della CRI dagli anni ’50 ad oggi: dalla Croce Rossa Italiana giovanile, ai Pionieri, ai Volontari del Soccorso._ \n\n_\\-Il Prof. Franco A. Fava sociologo, docente di Sociologia della salute e Demografia sociale presso la Scuola di Medicina dell’Università degli Studi di Torino, è consigliere qualificato DIU delle FF.AA. e della CRI. Presenterà il Volume, della Collana FrancoAngeli di Sociologia e Storia CRI, sulle Comunicazioni istituzionali e propaganda nella CRI durante la Grande Guerra, edito nel 2019\\._ \n\n_\\- Il Dott. Alberto Cairo, medico ortopedico in Afghanistan ha collaborato con il CICR per più di 30 anni, in vari centri ortopedici. Da Kabul ripercorrerà le tappe principali della sua opera e ci parlerà della sua nuova attività: la promozione dello sport per i disabili in Afghanistan._\n\n_\\- Il Dott. Gustavo Mola di Nomaglio, Vice Presidente del Centro Studi Piemontesi, studioso e autore di numerosi libri, tratterà del rapporto tra Casa Savoia e Croce Rossa._\n\n_\\- La Dott.ssa Isabella Pascucci, giornalista, scrittrice che ha curato molti testi, tratteggerà la figura Elena di Savoia, Regina d’Italia, Infermiera della carità: l’8 gennaio 2023 sono stati celebrati i 150° dalla sua nascita._\n\n_Verrà inoltre approfondita la conoscenza di personaggi quali:_ \n\n_\\- la crocerossina Helene de Roquefort Laccarino, Dama di Corte di S. M. la Regina Elena di Savoia;_\n\n_\\-della Dottoressa Nella Pecchioli che nella Grande Guerra divenne Sottotenente._\n\n_Sarà inoltre ripercorsa la storia dell’Ospedale della Croce Rossa di Cuasso al Monte, e_ _presentato un approfondimento sulle azioni della CRI a tutela della dignità._ \n\n_Gli incontri si svolgeranno sulla piattaforma Zoom con iscrizione da effettuare attraverso i link riportati in locandina, cliccando sulla voce “CLICCA QUI PER REGISTRARTI”. I webinar avranno la durata di circa due ore, durante il loro svolgimento sarà sempre attiva la funzione domande e risposte per interagire con relatori ed ospiti. Attraverso la casella di posta elettronica della Commissione Didattica – [didattica.storiacri@cri.it](mailto:didattica.storiacri@cri.it) – sarà possibile ricevere ulteriori informazioni._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Incontri%5Fcon%5Fla%5FStoria%5F2024%5F-%5FLocandina%5F118%5F01%5F2024%5F08%5F48%5F34%5F697203.pdf))  \nPeso 895,3 KB"},{"title":"Convegno \"Il primo dopoguerra. il ruolo della Croce Rossa e il nuovo equilibrio europeo\"",
"date":"15 Gennaio 2024",
"preview":"Giovedì 18 gennaio dalle 14:30 alle 18:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31 a Roma, l'Associazione della Croce Rossa Italiana ospiterà una giornata di studi ed approfondimenti sul tema \"Il primo dopoguerra, il ruolo della Croce Rossa e il nuovo equilibrio europeo\".",
"link":"https://gaia.cri.it/articoli/convegno-il-primo-dopoguerra-il-ruolo-della-croce-rossa-e-il-nuovo-equilibrio-europeo/",
"body":"_Giovedì 18 gennaio dalle 14:30 alle 18:30, presso la Sala Cinema dell'Ex Faro in via Ramazzini 31 a Roma, l'Associazione della Croce Rossa Italiana ospiterà una giornata di studi ed approfondimenti sul tema \"Il primo dopoguerra, il ruolo della Croce Rossa e il nuovo equilibrio europeo\"._ \n\n_Il convegno si inscrive nel quadro della collaborazione istituita con l'Università Roma_ Tre\\_Dipartimento _di Studi Umanistici finalizzata all'approfondimento, allo studio e alla valorizzazione di una parte dell'Archivio Storico della Croce Rossa Italiana, e rappresenta una prima ed importante occasione di divulgazione dell'importante patrimonio storico e documentale custodito tra le carte dell'Archivio._  \n_In allegato la locandina dell'evento._\n\n---\n\n#### Allegati (1)\n\n* **Locandina**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Il%5Fprimo%5Fdopoguerra%5Fil%5Fruolo%5Fdella%5FCroce15%5F01%5F2024%5F16%5F48%5F59%5F125528.pdf))  \nPeso 157,8 KB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 11 GENNAIO 2024",
"date":"10 Gennaio 2024",
"preview":"Si avvisa che nella giornata del 11 Gennaio 2024 a partire dalle ore 08.30, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-11-gennaio-2024/",
"body":"Si avvisa **che nella giornata del 11 Gennaio 2024 a partire dalle ore 08.30**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023",
"date":"22 Dicembre 2023",
"preview":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023.",
"link":"https://gaia.cri.it/articoli/relazione-del-presidente-nazionale-durante-lassemblea-nazionale-del-16-dicembre-2023/",
"body":"Relazione del Presidente Nazionale durante l'Assemblea Nazionale del 16 dicembre 2023."},{"title":"IL CONFLITTO A GAZA: PROFILI DI DIRITTO INTERNAZIONALE UMANITARIO WEBINAR VALIDO COME AGGIORNAMENTO PER LA QUALIFICA DI ISTRUTTORE DI DIRITTO INTERNAZIONALE UMANITARIO (IDIU) GIOVEDI' 4 GENNAIO 2024, ORE 17:30-19:00",
"date":"21 Dicembre 2023",
"preview":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar",
"link":"https://gaia.cri.it/articoli/il-conflitto-a-gaza-profili-di-diritto-internazionale-umanitario-webinar-valido-come-aggiornamento-per-la-qualifica-di-istruttore-di-diritto-internazionale-umanitario-idiu-giovedi-4-gennaio-2024-ore-1730-1900/",
"body":"Giovedì 4 gennaio 2024, dalle h.17:30 alle h. 19:00, è in programma un webinar per Istruttori DIU intitolato “Il Conflitto a Gaza: profili di Diritto Internazionale Umanitario”\n\nLa partecipazione al webinar è rivolta agli istruttori DIU per i quali varrà come aggiornamento. Il link Zoom per accedere all’evento è consultabile nella locandina a seguire.\n\n---\n\n#### Allegati (1)\n\n* **Programma**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Programma%5Fwebinar%5F4%5Fgennaio%5F2024%5F721%5F12%5F2023%5F14%5F54%5F26%5F381646.pdf))  \nPeso 692,0 KB"},{"title":"Innovation Challenge 2024 - Buone pratiche in concorso - Al via un nuovo contest per premiare le best practices associative",
"date":"19 Dicembre 2023",
"preview":"Cari volontari, siamo lieti di annunciare il lancio del contest a premi “Innovation Challenge 2024 - Buone pratiche in concorso”.",
"link":"https://gaia.cri.it/articoli/innovation-challenge-2024-buone-pratiche-in-concorso-al-via-un-nuovo-contest-per-premiare-le-best-practices-associative/",
"body":"Cari volontari,\n\nsiamo lieti di annunciare il lancio del contest a premi “**_Innovation Challenge 2024 - Buone pratiche in concorso_**”.\n\nL’iniziativa è promossa dal Comitato Nazionale nell’ambito del progetto “RedCloud” allo scopo identificare buone pratiche territoriali che abbiano le caratteristiche per essere replicate e diventare un modello di intervento su scala nazionale.\n\nDa oggi **fino al 31 gennaio**, sarà possibile per tutti i Comitati CRI candidare soluzioni, servizi o progetti innovativi già realizzati all’interno dei propri contesti organizzativi o di comunità e riconosciuti come buone pratiche associative all’interno della piattaforma RedCloud.\n\nPer maggiori dettagli sul contest e modalità di partecipazione visitare la pagina dedicata a questo link: <https://cri.it/innovation-challenge-2024-buone-pratiche-in-concorso/>"},{"title":"Report “Analisi Volontariato Croce Rossa Italiana anno 2022”",
"date":"13 Dicembre 2023",
"preview":"Cari Volontari, con grande piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2022”",
"link":"https://gaia.cri.it/articoli/report-analisi-volontariato-croce-rossa-italiana-anno-2022/",
"body":"Cari Volontari,\n\ncon grande piacere Vi trasmettiamo il Report “Analisi Volontariato Croce Rossa Italiana anno 2022”, un documento importante per la riflessione e la direzione della nostra Associazione, redatto anche grazie il vostro constante impegno nell’aggiornare i nostri gestionali.\n\nIl Report è basato su un progetto di ricerca iniziato alla fine del 2020 ed è prodotto ad uso interno dell’Associazione. Come la precedente versione, si tratta di uno strumento utile per rappresentare l’evoluzione del Volontariato in CRI, anche in relazione alla popolazione residente ed al Volontariato in Italia, fornendo dati sia generali, che dettagliati per i 21 Comitati Regionali e le Province Autonome.\n\nIl Report è stato preparato dal Servizio “Raccolta, Gestione e Analisi dei Dati” dell’Unità Operativa del Comitato Nazionale Pianificazione strategica, Monitoraggio ed Innovazione insieme all’Unità Operativa Soci, Volontariato e Servizio Civile e con il coordinamento del Delegato Tecnico Nazionale Volontariato e Innovazione e del Referente Nazionale per il Report sul Volontariato. È frutto di una collaborazione con le Unità Operative Supporto ai Giovani della CRI, per i dati sul Progetto 8-13, Comunicazione, per la grafica, Partnership & Donors, per ciò che concerne il Volontariato d’impresa, e ICT per l’accesso e il supporto al gestionale G.A.I.A.\n\nClicca [QUI ](https://datafiles-gaia.cri.it/media/filer%5Fpublic/f5/c8/f5c8fc4d-2296-424b-a1f7-e352b2421cfb/analisi%5Fvolontariato%5Fcri%5F2022.pdf)per scaricare il report.\n\n---\n\n#### Allegati (1)\n\n* **Lettera Presidente Nazionale**([Scarica](https://datafiles-gaia.cri.it/media/allegati/prot%5F2023%5F33442%5FCN%5FU%5F13%5F12%5F2023%5FReport%5FAn13%5F12%5F2023%5F16%5F23%5F13%5F164517.pdf))  \nPeso 211,1 KB"},{"title":"IFRC Limitless LEAD Program - Finestra per le manifestazioni d’interesse",
"date":"07 Dicembre 2023",
"preview":"Cari volontari, siamo lieti di comunicarvi il lancio di un nuovo programma formativo, denominato IFRC Limitless LEAD Program.",
"link":"https://gaia.cri.it/articoli/ifrc-limitless-lead-program-finestra-per-le-manifestazioni-dinteresse/",
"body":"Cari volontari,\n\nsiamo lieti di comunicarvi il lancio di un nuovo programma formativo, denominato **_IFRC Limitless LEAD Program._** L’iniziativa è promossa da IFRC, in collaborazione con Solferino Academy, e rappresenta una opportunità di crescita e sviluppo per tutti i volontari della CRI che volessero accrescere le proprie competenze in ambito innovazione.\n\nSi tratta in breve di un percorso formativo interamente online, strutturato in un momento teorico (gennaio 2024) e un momento pratico (febbraio-ottobre 2024), all’interno del quale i partecipanti potranno imparare e sperimentare metodologie avanzate per supportare lo sviluppo di sistemi innovativi a livello locale e acquisire competenze di mentoring da poter applicare all’interno della propria Società Nazionale.\n\nLa Federazione Internazionale mette a disposizione un numero limitato di borse di partecipazione dedicate alla CRI che possono essere richieste **entro il 18 dicembre** compilando il seguente modulo.\n\nModulo per le manifestazioni di interesse Lead program \\- clicca [qui](https://forms.gle/4uASqsMzrBpytAUu6)\n\n_N.B dato il numero limitato di posti a disposizione il Comitato Nazionale si riserva di selezionare i profili che ritiene più adatti a partecipare all’iniziativa sulla base delle informazioni fornite all’interno del modulo e ai requisiti di candidatura (competenze linguistiche, esperienze pregresse, motivazione)._\n\nPer maggiori info sull’iniziativa si rimanda alla scheda informativa allegata.\n\nPer dubbi o eventuali richieste di supporto si può far riferimento al proprio Comitato Regionale, nella figura del DTR Innovazione.\n\nLo staff del Comitato Nazionale rimane in ogni caso a disposizione all’indirizzo [innovazione@cri.it](mailto:innovazione@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **LEAD Program\\_infosheet**([Scarica](https://datafiles-gaia.cri.it/media/allegati/LEAD%5FProgram%5Finfosheet07%5F12%5F2023%5F15%5F38%5F26%5F937849.pdf))  \nPeso 65,8 KB"},{"title":"Report narrativo finale del progetto \"All for Health, Health for All. Piazzetta CRI",
"date":"07 Dicembre 2023",
"preview":"E' stato inserito su Gaia il report narrativo finale del progetto  \"All for Health, Health for All. Piazzetta CRI\"",
"link":"https://gaia.cri.it/articoli/report-narrativo-finale-del-progetto-all-for-health-health-for-all-piazzetta-cri/",
"body":"E' stato inserito su Gaia il report narrativo finale del progetto \"All for Health, Health for All. Piazzetta CRI\". Grazie al supporto del gruppo SANOFI e attraverso il coinvolgimento degli psicologi della CRN e di 5 CT, sono stati creati percorsi e attività per il contrasto delle solitudini involontarie. Il report rappresenta anche un ottimo esempio di best practices per tutti i Volontari che si occupano del tema delle solitudini.\n\nClicca [QUI](https://datafiles-gaia.cri.it/media/filer%5Fpublic/1f/f0/1ff0b58b-d79b-41cc-9b51-f08a737e69e6/report%5Fprogetto%5F%5Fall%5Ffor%5Fhealth%5Fhealth%5Ffor%5Fall%5F-%5Fpiazzetta%5Fcri%5F%5Fdef%5F231123.pdf) per scaricarlo."}]}