{"news":[{"title":"Webinar Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base",
"date":"26 Giugno 2024",
"preview":"Carissime Volontarie, carissimi Volontari, sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\"",
"link":"https://gaia.cri.it/articoli/webinar-attraverso-gli-occhi-delladolescenza-educazione-alla-pace-ed-esperienze-di-base/",
"body":"_Carissime Volontarie, carissimi Volontari,_\n\n_sulla Training CRI, nella sezione \"Webinar EducAzione alla Pace\", è disponibile la registrazione del webinar del 15 giugno 2024: “_Attraverso gli occhi dell'adolescenza: EducAzione alla Pace ed Esperienze di Base_” con la Dott.ssa Federica Faranda, Pedagogista e Counselor Funzionale e Marcello Sgroi, Referente Nazionale Principi e Valori ed EducAzione alla Pace._ \n_<https://training.cri.it/course/view.php?id=52>_\n\n_A seguire, il percorso: [Training CRI](https://training.cri.it/?redirect=0) ⟶ Principi e Valori (Esplora la categoria) ⟶ Webinar EducAzione alla Pace_ "},{"title":"Bando REC – Risparmio Energia CRI: Webinar di presentazione 23 Luglio 2024, ore 18.00",
"date":"25 Giugno 2024",
"preview":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione",
"link":"https://gaia.cri.it/articoli/bando-rec-risparmio-energia-cri-webinar-di-presentazione-23-luglio-2024-ore-1800/",
"body":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione del progetto “REC – Risparmio Energia CRI”: intervento finalizzato a promuovere il risparmio e l’efficientamento energetico delle sedi dei Comitati CRI attraverso interventi volti alla diminuzione dei consumi e delle emissioni, al fine di renderle maggiormente sostenibili e contribuire al beneficio delle comunità e delle persone vulnerabili.\n\nLe candidature andranno inviate al Comitato Regionale di appartenenza che dovrà, a sua volta, inoltrarle al Comitato Nazionale **entro il** **13 Settembre 2024**.\n\nIn preparazione al bando, i Comitati avranno la possibilità di partecipare al **seminario online** di presentazione, che si terrà il **23 Luglio** **alle ore 18.00** su **Zoom** a questo link**:** <https://cri-it.zoom.us/webinar/register/WN%5FtpLIu7PRTIy-%5Fq%5F1MXV22A>\n\nIn particolare, saranno illustrati i contenuti del bando e le modalità per applicare e sarà possibile porre eventuali domande all’interno di un’apposita chat.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)"},{"title":"Vacanza e Volontariato Rimini 2024",
"date":"25 Giugno 2024",
"preview":"Il Comitato CRI di Rimini offre la formula",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-rimini-2024/",
"body":"Il Comitato CRI di Rimini offre la formula “Vacanza e Volontariato” a tutti i Volontari della Croce Rossa Italiana che abbiano il desiderio di  \ntrascorrere un periodo nella zona, coniugando un periodo di vacanza al supporto nei servizi rivolti alla popolazione, eventi, concerti, fiere, assistenze sanitarie, sociale e tanto altro.  \nSpiaggia e tanto divertimento faranno da cornice alla tua esperienza di volontariato nel comitato di Rimini, ti aspettiamo !!\n\n---\n\n#### Allegati (1)\n\n* **Scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5F%5Fvolontariato25%5F06%5F2024%5F11%5F51%5F54%5F868489.pdf))  \nPeso 1,6 MB"},{"title":"IMPORTANTE: AVVISO MANUTENZIONE GAIA 19/06/2024",
"date":"19 Giugno 2024",
"preview":"Si avvisa che nella giornata del 19 giugno a partire dalle ore 14.45, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/importante-avviso-manutenzione-gaia-19062024/",
"body":"Si avvisa **che nella giornata del 19 giugno a partire dalle ore 14.45**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Partecipa anche tu al sondaggio del Climate Centre della Federazione Internazionazionale sulle allerte precoci!",
"date":"18 Giugno 2024",
"preview":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, pro...",
"link":"https://gaia.cri.it/articoli/partecipa-anche-tu-al-sondaggio-del-climate-centre-della-federazione-internazionazionale-sulle-allerte-precoci/",
"body":"Nell'ambito del progetto europeo MedEWSa, che vede in gioco numerosi partner in tutta l'area del Mediterraneo tra cui la IFRC, il Climate Centre chiede la nostra collaborazione per raccogliere informazioni sui canali e sui flussi di comunicazione utilizzati per trasmettere le allerte precoci, proprio al fine di migliorare l'Early Warning System (sistema di allerta precoce) per le mareggiate nell'area Mediterranea. Per questo ti chiediamo di partecipare al sondaggio che potrai trovare cliccando il link sottostante:\n\n<https://survey.climatecentre.org/MedEWSa?lang=it>"},{"title":"Aggiornamento attacco hacker 2024",
"date":"17 Giugno 2024",
"preview":"Gentili tutt*,\ncome noto il 18 gennaio di quest’anno i sistemi informatici della Croce Rossa Italiana hanno subito un sofisticato attacco hacker alla propria sicurezza che ha determinato la violazione dei dati personali trattati dall’Associazione, tra cui dati utilizzati per fornire i servizi soc...",
"link":"https://gaia.cri.it/articoli/aggiornamento-attacco-hacker-2024/",
"body":"Gentili tutt\\*,  \ncome noto il 18 gennaio di quest’anno i sistemi informatici della Croce Rossa Italiana hanno subito un sofisticato attacco hacker alla propria sicurezza che ha determinato la violazione dei dati personali trattati dall’Associazione, tra cui dati utilizzati per fornire i servizi sociali ed umanitari.  \nE’ con rammarico che siamo oggi a comunicarVi che è pervenuta una segnalazione in merito alla pubblicazione illecita di circa 29 gigabyte dei dati di cui al suddetto attacco hacker, resi altresì scaricabili nel web attraverso un link presente su un sito di file-hosting neozelandese.  \nNon appena ricevuta la notizia l’Associazione ha tempestivamente preso contatti sia con il sito al fine di chiedere l’immediata rimozione del link, sia con l’Agenzia per la Cybersicurezza Nazionale per segnalare l’accaduto, mantenendo nel mentre attivo il dialogo e la cooperazione con le autorità di Polizia Postale già coinvolte. In data 12.06.2024 il sito contattato ha confermato l’avvenuta rimozione del link e, pertanto, il contenimento della diffusione dei dati, mentre l’Agenzia per la Cybersicurezza Nazionale ha comunicato il pieno supporto nel monitoraggio di eventuali analoghi episodi all’interno della rete.   \nL’Associazione ha già inoltre provveduto ad effettuare, sulla base dei nuovi elementi acquisiti, una seconda integrazione alla notifica presentata in data 23.01.2024 al Garante per la Protezione dei Dati Personali in ottemperanza alle disposizioni di cui all’art. 33 del GDPR, soggetta ad una prima integrazione in data 23.02.2024.  \nPur precisando che dalle dettagliate verifiche ancora in corso la maggior parte dei dati diffusi attraverso il suddetto link, oggi oscurato, non sembrerebbe appartenere a categorie riferibili ai volontari dell’Associazione, intendiamo avvisarVi, come precedentemente comunicato, che le informazioni trattate dalla CRI che Vi riguardano contengono dati raccolti dalla CRI nell’ambito dell’attività di volontariato, nonché dati personali eventualmente di natura sensibile.  \nÈ nostra premura rassicurarVi in merito al fatto che l’U.O. ICT ha svolto e continuerà a svolgere attività di verifica e controllo sulla totalità dei documenti pubblicati per avere contezza delle tipologie di dati diffusi, delle categorie di interessati e dei potenziali rischi e conseguenze derivanti dalla diffusione.  \nVi ricordiamo infine che, qualora doveste segnalare eventuali anomalie riscontrate, potete prendere contatti con il presidio privacy dell’Associazione all’indirizzo privacy@cri.it.  \nCerti della Vostra compresione, l’occasione è gradita per porgere cordiali saluti."},{"title":"Bando assunzione personale dipendente con mansioni di Soccorritore OPSA",
"date":"17 Giugno 2024",
"preview":"La Croce Rossa Italiana Comitato di Grosseto O.d.V. apre le selezioni per l’assunzione della figura di seguito indicata.",
"link":"https://gaia.cri.it/articoli/bando-assunzione-personale-dipendente-con-mansioni-di-soccorritore-opsa/",
"body":"La Croce Rossa Italiana Comitato di Grosseto O.d.V. apre le selezioni per l’assunzione della figura di seguito indicata\n\n\\- n. 4 (quattro) unità di personale con contratto full time 38 ore ai sensi del vigente CCNL per il personale della Croce Rossa Italiana con categoria C3 con mansioni di Soccorritore OPSA.\n\n**Tipo di contratto**: Contratto determinato della durata di 2 mesi\n\n**Orario di lavoro**: Il dipendente sarà chiamato a svolgere servizio su turni dalle ore 10:00 alle ore 18:00, dal lunedì alla domenica e festivi nel rispetto del monte ore previsto dal contratto.\n\n**Data di avvio contratto**: 01.07.2024\n\n**Data di fine contratto**: 31.08.2024\n\n**Sede di lavoro**: Comitato di Grosseto e sue sedi decentrate\n\n**Criteri di selezione del personale di cui al presente bando**:\n\nL’accesso alla posizione aperta si fonda su alcuni requisiti obbligatori e requisiti preferenziali; possono partecipare alla procedura di selezione i candidati in possesso dei seguenti requisiti:\n\n• Cittadinanza italiana, cittadinanza di uno dei Paesi dell’Unione Europea o permesso di soggiorno che abiliti al lavoro;\n\n• Idoneità fisica all’impiego; l’eventuale assunzione sarà subordinata alla visita medica preassuntiva di cui alla vigente normativa in materia;\n\n• Non aver riportato condanne penali dolose, né avere procedimenti penali in corso;\n\n• Essere in possesso di patente di guida categoria “B” senza limitazioni alcune alla guida;\n\n• Non aver subito sospensioni della patente negli ultimi cinque anni;\n\n• Patente CRI cat. 4 in corso di validità;\n\n• Brevetto OPSA in corso di validità;\n\n• Brevetto OMA in corso di validità;\n\n• Brevetto CMS in corsa di validità;\n\n• Abilitazione all’utilizzo del Defibrillatore Automatico Esterno per sanitari in corso di validità.\n\nIl difetto anche di uno solo dei requisiti prescritti comporta la non ammissione all’avviso.\n\n**Requisiti Preferenziali e relativi punteggi:**\n\n**Descrizione Requisito** **Punteggio**\n\nDiploma di istruzione secondaria superiore 5\n\nSvolgere attività di Volontariato in qualità di Soccorritore presso\n\nun Comitato della Croce Rossa Italiana 5\n\nSvolgere, od aver svolto da meno di due anni, attività di volontariato\n\nin qualità di Soccorritore presso un Associazione diversa dalla Croce\n\nRossa Italiana 3\n\nEssere in possesso patente di servizio CRI di categoria cinque\n\no superiore 5\n\nConoscenza scritta e parlata della lingua italiana (per i non\n\nmadrelingua) almeno livello C1 o superiore 5\n\nEsperienza professionale pregressa e documentata nella mansione\n\ndi Soccorritore OPSA presso la C.R.I. per un periodo superiore a\n\n24 mesi (anche cumulativi) 5\n\nEsperienza professionale pregressa e documentata nella mansione\n\ndi Soccorritore OPSA presso la C.R.I. per un periodo inferiore a\n\n24 mesi (anche cumulativi) 2\n\nEsperienza professionale pregressa e documentata nella mansione di\n\nAutista Soccorritore presso altri Enti o Associazioni di Volontariato 1\n\n**Motivi di esclusione:**\n\nCostituisce causa di esclusione dal presente bando:\n\n• Il mancato possesso di uno o più requisiti obbligatori;\n\n• Il mancato rispetto del termine di scadenza del presente bando;\n\n• il mancato rispetto delle modalità e termini di presentazione della domanda;\n\n• La presentazione di dichiarazioni false o mendaci.\n\n**Domanda e scadenza**\n\nLa domanda di partecipazione alla procedura di selezione, redatta in carta semplice su modello allegato al presente bando deve essere presentata entro il 23.06.2024 corredata da:\n\n• Autocertificazione del possesso dei requisiti obbligatori e preferenziali redatto su modelli allegati al presente bando\n\n• copia Carta di Identità e Codice Fiscale\n\n• curriculum vitae\n\n• consenso trattamento dei dati personali controfirmato\n\n**Modalità presentazione domanda**:\n\n• Via Posta Elettronica Certificata all’indirizzo: [cp.grosseto@cert.cri.it](mailto:cp.grosseto@cert.cri.it) ;\n\n• a mano dal lunedì al venerdì dalle 08.00 alle 15.00 in orario continuato, con ricevuta di consegna da parte del SOLO personale amministrativo\n\n**Procedura di selezione**:\n\nLa selezione dei candidati avverrà per titoli sulla base della somma dei punteggi espressi sopra, sarà richiesto un colloquio ad integrazione del CV presentato, detto colloquio tratterà argomenti oggetto del punteggio e qualificanti del candidato.\n\nLe selezioni avverranno entro il termine del mese di giugno 2024\n\n**Commissione esaminatrice**:\n\nLa commissione esaminatrice sarà così composta:\n\n• Presidente\n\n• Delegato Operazioni Emergenza Soccorsi CRI\n\n• Responsabile personale:\n\nA conclusione del procedimento di selezione, la Commissione esaminatrice formerà la graduatoria finale, i candidati saranno posti in graduatoria in ordine decrescente rispetto al voto ottenuto. Detta graduatoria redatta in esito al presente bando, previo riconoscimento della sua regolarità, sarà approvato con Delibera del Consiglio Direttivo della CRI di Grosseto e successivamente pubblicato sul sito istituzionale [www.crigrosseto.it](http://www.crigrosseto.it) . Tale pubblicazione vale come comunicazione dell’esito del procedimento agli interessati.\n\nL’Associazione si riserva la facoltà di eventualmente disporre la proroga dei termini del bando, il rinvio, la sospensione o modifica nonché la revoca o l’annullamento dello stesso. Si riserva inoltre il diritto di riaprire i termini di presentazione delle domande di partecipazione qualora motivi di economicità e/o opportunità lo dovessero richiedere (per esempio per numero insufficiente di candidati).\n\nPer informazioni contattare lo 0564.27227 o scrivere ad [grosseto@cri.it](mailto:grosseto@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Bando**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5Fassunzione%5Fpersonale%5Fdipendente%5Fcon17%5F06%5F2024%5F16%5F56%5F21%5F644464.pdf))  \nPeso 195,3 KB"},{"title":"Webinar di aggiornamento per Istruttori DIU - 1 luglio 2024",
"date":"17 Giugno 2024",
"preview":"Lunedì 1° luglio, dalle 18:00 alle 19:30, è in programma un webinar di aggiornamento per Istruttori DIU",
"link":"https://gaia.cri.it/articoli/webinar-di-aggiornamento-per-istruttori-diu-1-luglio-2024/",
"body":"_Lunedì 1° luglio, dalle 18:00 alle 19:30, è in programma un webinar di aggiornamento per Istruttori DIU sulla tutela dei beni culturali nei conflitti armati, tenuto dal Prof. Riccardo Pavoni, Professore Ordinario di Diritto Internazionale presso l’Università di Siena. La partecipazione al webinar è riservata agli istruttori DIU che dovranno registrarsi al link <https://forms.gle/WVuZ3m7cv41VXRuP8>. Verrà successivamente comunicato il link zoom per la partecipazione all’evento. Durante il collegamento sarà chiesto agli Istruttori DIU di compilare un modulo di Google necessario per il rilascio dell'attestato di aggiornamento._"},{"title":"Vacanze & Volontariato Croce Rossa Italiana Comitato di Massa Carrara 2024",
"date":"13 Giugno 2024",
"preview":"Il progetto \"Vacanze e Volontariato\" nasce con l'obiettivo di coniugare il piacere delle vacanze con l'opportunità",
"link":"https://gaia.cri.it/articoli/vacanze-volontariato-croce-rossa-italiana-comitato-di-massa-carrara-2024/",
"body":"**_Il progetto_**\n\nIl progetto \"Vacanze e Volontariato\" nasce con l'obiettivo di coniugare il piacere delle vacanze con l'opportunità di dedicarsi alle attività di volontariato anche in vacanza, collaborando con il comitato ospitante. Questa iniziativa permette ai partecipanti di vivere un'esperienza di viaggio unica, arricchente e solidale. Durante il soggiorno, i volontari avranno l'opportunità di collaborare con i team della Croce Rossa comitato di Massa Carrara in varie attività umanitarie, come l’assistenza sanitaria, il supporto alle persone in difficoltà e organizzazione di eventi comunitari. **\"Vacanze e Volontariato\"** non solo offre la possibilità di scoprire nuove realtà, tradizioni e luoghi suggestivi e unici, ma anche di contribuire attivamente al miglioramento della qualità della vita delle persone assistite, mettendo in pratica anche in vacanza i principi di Croce Rossa Italiana.\n\nIl comitato di Massa Carrara offre la possibilità di una **vacanza al mare** ma anche a due passi dalle **Alpi Apuane**, con la possibilità di visitare le suggestive **cave di marmo di Carrara** ed essere in prossimità di luoghi di grande rilevanza turistica come le Cinque Terre, Pietrasanta e Forte dei Marmi.\n\n  \n**_Il mare_**\n\nChilometri di spiagge incastonate tra l’azzurro del mare e il bianco delle cave marmoree e delle cime innevate all’orizzonte.\n\nUna bella riviera sabbiosa lunga 20 chilometri, attrezzata con stabilimenti balneari dove non mancano i centri nautici per dedicarsi ai classici sport del mare: vela e windsurf prima di tutto. Croce Rossa Comitato di Massa Carrara ha a disposizione il proprio stabilimento, a due passi dall’alloggio presso il Centro Nazionale di Formazione CRI.\n\n**_Le Alpi Apuane_**\n\nLe Alpi Apuane sono perfette per bellissime escursioni a piedi o a cavallo, racchiudono fiori e piante rare e le loro pareti attirano appassionati di speleologia e alpinismo. Imperdibile una visita all’**Orto Botanico delle Alpi Apuane a Pian della Fioba.** \n\n**_La gastronomia: uno dei punti di forza del territorio_**\n\nPanorami struggenti si arricchiscono di sensazioni e profumi della tradizione culinaria locale.  \nFunghi, formaggi e insaccati si impongono per la loro straordinaria qualità. Tra questi, il famoso **Lardo di Colonnata Igp**, squisito salume che acquista il suo particolare sapore con la stagionatura in conche di marmo di Carrara.\n\n**_Prodotti tipici locali_**\n\nScopri la qualità e la quantità dei prodotti tipici locali: dai raffinati piatti di pesce fresco alle ricette semplici e gustose della Lunigiana. Da non perdere il **vino dei Colli di Candia** con caratteristiche organolettiche uniche.\n\n  \n**_Dalle bellezze naturalistiche all_** **_’_** **_arte e alla cultura_**\n\nNon solo mare e montagna, ma anche arte e cultura. Non mancano infatti **castelli, musei, pievi e ville**. E’ possibile per esempio visitare il castello Malaspina di Massa, il castello Malaspina di Fosdinovo, il castello Aghinolfi, il castello di Bastia, il castello di Treschietto e il castello di Villa di Tresana. L’offerta del territorio propone anche musei come il Museo Diocesano di Pontremoli, il Museo Gigi Guadagnucci nella Villa La Rinchiostra, il Museo del Carmi (Carrara e Michelangelo), il Museo Diocesano di arte sacra, il Museo etnologico delle Alpi Apuane, la cava Museo Fantiscritti, il Mudac (Museo delle Arti di Carrara), il rifugio Antiareo, il museo civico del marmo e molto altro ancora.\n\n**_Cri Massa Carrara_**\n\nI volontari che sceglieranno un percorso di Vacanze Volontariato saranno ospitati presso gli alloggi del **Centro Nazionale di Formazione CRI a Marina di Massa**, a pochi passi dalla spiaggia.\n\nAvranno inoltre **a disposizione un'auto CRI** per facilitare gli spostamenti da e verso la sede del Comitato e **un ombrellone e sdraio nello stabilimento balneare CRI** di fronte al Centro di Formazione.\n\nRistoranti, pizzerie, pasticcerie, locali e luoghi di ritrovo sono a pochissima distanza.\n\n  \n**_Informazioni utili e pratiche per la tua_** **_“_** **_vacanza e volontariato” con noi!_**\n\n**Periodo:** dal 15 giugno al 15 settembre 2024\n\n**Durata**: minimo una settimana.\n\n**Arrivo e partenza:** sabato o domenica (da concordare).\n\n**Turni:** verranno effettuati turni di almeno 6 ore, diurne o notturne da concordare col responsabile.\n\n**Disponibilità:** massimo 6 volontari (3 uomini e 3 donne).\n\n**Servizio:** principalmente di trasporto sanitario urgente o programmato, in convenzione h 24 con il 118, assistenze a manifestazioni sportive e viaggi privati. È utile possedere la patente CRI cat. 5\n\n**Occorrente:** Divisa operativa completa con scarpe antinfortunistica ed effetti personali. Indispensabile possedere esperienza nel servizio d’emergenza in convenzione con 118.\n\n**Alloggio:** I volontari saranno ospitati presso gli alloggi del Centro Nazionale di Formazione CRI a Marina di Massa. Lenzuola e federe per letto e guanciali, asciugamani grandi e piccoli sono forniti dalla struttura. Ci sarà a disposizione un'auto CRI per gli spostamenti da e verso la sede del Comitato e un ombrellone con sdraio nello stabilimento balneare CRI a pochi passi dal Centro di Formazione.\n\n**_I nostri contatti_**\n\nContattaci per prenotare la tua vacanza indimenticabile!\n\nPuoi chiamarci allo **0585 810910**, oppure scriverci a **massacarrara@cri.it.** Puoi rimanere informato sui nostri canali Facebook **Croce Rossa Italiana - Comitato di Massa Carrara** o Instagram **crimassacarrara** o ancora sul nostro sito **www.crims.it.**\n\nNon dimenticare di aderire al progetto e di venirci a trovare a Massa Carrara!\n\n---\n\n#### Allegati (1)\n\n* **Progetto e scheda di adesione**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanzavolontariato%5F202413%5F06%5F2024%5F13%5F33%5F16%5F029977.pdf))  \nPeso 4,8 MB"},{"title":"160 Anni della Croce Rossa Italiana: le celebrazioni nazionali",
"date":"11 Giugno 2024",
"preview":"Oltre un secolo e mezzo di attività umanitaria, esattamente 160 anni “ovunque, per chiunque”.",
"link":"https://gaia.cri.it/articoli/160-anni-della-croce-rossa-italiana-le-celebrazioni-nazionali/",
"body":"Oltre un secolo e mezzo di attività umanitaria, esattamente 160 anni “ovunque, per chiunque”.\n\nIl prossimo **15 giugno la Croce Rossa Italiana festeggia il suo ‘compleanno’**, ossia l’anniversario della data della sua fondazione a Milano, il **15 giugno 1864** come “Comitato Milanese dell’Associazione Italiana per il soccorso dei feriti e malati di guerra”. Una data che costituisce un tassello non solo del percorso della Croce Rossa, ma della storia d’Italia. Storia che l’Associazione ha contribuito a costruire, attraverso l’azione incessante delle Volontarie e dei Volontari, del Corpo Militare e delle Infermiere Volontarie.\n\nSin dalla sua nascita, la Croce Rossa è stata in prima linea in qualunque crisi, calamità, emergenza. Ovunque ci fosse la necessità di sostenere e sollevare qualcuno dalla sofferenza la CRI era presente. In ogni momento storico, questo agire ha cementificato e contribuito a diffondere quella rivoluzione culturale che **Henry Dunant**, padre fondatore del Movimento della Croce Rossa e Mezzaluna Rossa, compì alla fine del XIX secolo e che gettò il seme di quello che oggi è considerato l’**umanitarismo moderno**.\n\nPer celebrare questa importante ricorrenza, da giovedì 13 a sabato 15 giugno, il presidente nazionale CRI, Rosario Valastro, e tutto il Consiglio Direttivo Nazionale – insieme alle migliaia di Volontarie e ai Volontari su tutto il territorio - saranno impegnati in una serie di celebrazioni da nord a sud Italia.\n\n* 13 giugno, A un anno dalla presa in gestione dell'hotspot, Lampedusa baluardo dell’umanità;\n* 14 giugno ore 11, Force (AP), Contrada Fontevecchia: inaugurazione della nuova Casa per persone con disabilità. La realizzazione della struttura rientra nel vasto panorama di azioni e interventi che sono portate avanti nei territori colpiti dal terremoto, in supporto alla popolazione;\n* 14 giugno ore 16, L'Aquila, Parco del Castello: cerimonia di la concessione della cittadinanza onoraria al Comitato CRI de L'\\_Aquila;\n* 15 giugno ore 9.00: cerimonia di deposizione di una corona d'alloro all'Altare della Patria in occasione dei 160 anni della fondazione della CRI;\n* 15 giugno ore 9:30, Associazione Civita, Piazza Venezia, 11, Roma: presentazione del Francobollo commemorativo appartenente alla serie tematica “il Senso civico” dedicato alla Croce Rossa Italiana, nel 160° anniversario dell’istituzione, congiunto tra Italia, Stato della Città del Vaticano, Repubblica di San Marino e Sovrano Militare Ordine di Malta;\n* 15 giugno ore 11:00, Stazione di Roma Termini Binario 1: presentazione del Frecciarossa 1000 con livrea dedicata alla Croce Rossa Italiana;\n* 15 giugno ore 15:30, Milano, Via Pucci, 5: partenza della Staffetta ciclistica verso Solferino;\n* 15 giugno ore 16:00, Milano, Via Pucci, 5: Presentazione del bilancio sociale della CRI alla stampa.\n\n---\n\n#### Allegati (1)\n\n* **File**([Scarica](https://datafiles-gaia.cri.it/media/allegati/Eventi%5F160%5Fanni%5FCRI13%5F06%5F2024%5F09%5F48%5F01%5F300241.jpg))  \nPeso 136,2 KB"}]}