{"news":[{"title":"Portale “Per Le Persone” – Formazione Continua",
"date":"15 Dicembre 2022",
"preview":"Istituito lo Sportello di Help Desk Online a libero accesso dedicato a tutti i Volontari che vorranno approfondire l’utilizzo del Portale “Per Le Persone”.",
"link":"https://gaia.cri.it/articoli/portale-per-le-persone-formazione-continua/",
"body":"Il Portale Per le Persone, attivo da Giugno 2021, è utilizzato da oltre 450 Comitati e dalla data di avvio ha già visto il caricamento di circa 300.000 servizi erogati ai cittadini dai Comitati Territoriali.\n\nNel ringraziare i Volontari per il grande lavoro svolto in questo cambiamento verso l'informatizzazione della rendicontazione dei servizi, e considerato il successo degli oltre 60 incontri online di formazione tenuti con i Comitati territoriali in merito al funzionamento del Portale, abbiamo ritenuto utile istituire uno Sportello di Help Desk Online a libero accesso per tutti i Volontari.\n\nIl collegamento sarà aperto due volte al mese (il 1°giovedì del mese 18-20 e il 3° sabato del mese 10-12) a tutti coloro che vorranno collegarsi cliccando semplicemente sul link nella pagina Per le Persone su Gaia, per porre domande e risolvere dubbi relativi all'utilizzo del Portale e al caricamento di servizi ed anagrafiche.\n\nNella rinnovata pagina dedicata al [Portale “Per le Persone”](https://sites.google.com/cri.it/infoperlepersone/home) sarà inoltre possibile trovare tutta la documentazione utile, come ad esempio le modalità di accesso al Portale, le procedure per i Comitati per l’attivazione, comprese le informazioni relative alla Privacy, Manuali di utilizzo e i contatti della Centrale di Risposta Nazionale. "},{"title":"Obblighi di pubblicazione",
"date":"14 Dicembre 2022",
"preview":"Con riferimento alla nota prot. n. 2022/1117/CN/U del 14 dicembre 2022, si informano tutti i Comitati CRI che la nuova sezione relativa ai \"Sussidi, contributi, sovvenzioni e aiuti - anno 2022\" di cui agli obblighi di pubblicazione a mente della L. 124/2017",
"link":"https://gaia.cri.it/articoli/obblighi-di-pubblicazione/",
"body":"Con riferimento alla nota prot. n. _2022/1117/CN/U del 14 dicembre 2022_, si informano tutti i Comitati CRI che la nuova sezione relativa ai \"_**Sussidi, contributi, sovvenzioni e aiuti - anno 2022**_\" di cui agli obblighi di pubblicazione a mente della L. 124/2017, sarà disponibile e usufruibile a partire dal mese di gennaio 2023, tenuto conto della scadenza per la compilazione prevista per il 15 giugno 2023\\. Per qualsiasi informazione di carattere aggiuntivo è possibile trasmettere una richiesta all'indirizzo mail: [terzosettore.trasparenza@cri.it](mailto:terzosettore.trasparenza@cri.it).\n\n_Servizio Terzo settore e Trasparenza_\n\n_Comitato Nazionale_"},{"title":"Bando Digital Unite e aggiornamenti",
"date":"14 Dicembre 2022",
"preview":"Aggiornamento del 13 dicembre 2022: vista la numerosità delle proposte progettuali pervenute, la nomina dei Comitati territoriali vincitori è stata posticipata a fine gennaio 2023.\n\nCari Volontari/e,\n\nE' aperto il bando Digital Unite, l'occasione per i Comitati territoriali di proporre nuove idee...",
"link":"https://gaia.cri.it/articoli/bando-digital-unite-e-aggiornamenti/",
"body":"_Aggiornamento del 13 dicembre 2022: vista la numerosità delle proposte progettuali pervenute, la nomina dei Comitati territoriali vincitori è stata posticipata a fine gennaio 2023._\n\nCari Volontari/e,\n\nE' aperto il bando **Digital Unite**, l'occasione per i Comitati territoriali di proporre nuove idee per diminuire il divario digitale nell'Associazione e nelle comunità in cui opera, attraverso progetti innovativi e finanziati grazie a una donazione liberale ricevuta da Nestlé, già partner della CRI.\n\nTutte le informazioni sono presenti nei file allegati, così come la modulistica per partecipare entro il **30 novembre alle 23:59**. \n\nPer domande o informazioni scrivere a [innovazione@cri.it](mailto:innovazione@cri.it)\n\nPuoi guardare il video di presentazione cliccando [QUI](https://youtu.be/kWwzEJKWW1s)\n\n---\n\n#### Allegati (4)\n\n* **Faq** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FAQ%5FDigital%5FUnite%5F081122%5Fdef.docx11%5F11%5F2022%5F09%5F21%5F05%5F041934.pdf))  \n Peso 160,8 KB\n* **Allegato1\\_Modulo\\_proposta\\_progettuale** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Digital%5FUnite%5FAllegato1%5FModulo%5Fprogetto19%5F10%5F2022%5F12%5F11%5F19%5F230963.docx))  \n Peso 38,9 KB\n* **Presentazione Digital Unite\\_Bando** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Presentazione%5FDigital%5FUnite%5FBando19%5F10%5F2022%5F11%5F54%5F06%5F034360.pdf))  \n Peso 8,7 MB\n* **Bando\\_Digital Unite** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Bando%5FDigital%5FUnite19%5F10%5F2022%5F11%5F53%5F34%5F985521.pdf))  \n Peso 282,0 KB"},{"title":"Vacanza e Volontariato Comitato di Val di Fassa e Fiemme - 2023",
"date":"12 Dicembre 2022",
"preview":"Il Comitato CRI “Val di Fassa e Fiemme” si colloca in due delle più celebri valli delle Dolomiti, ai confini nordorientali della Provincia di Trento, circondate dai gruppi montuosi come la Marmolada, il Catinaccio, il Latemar e le Pale di San Martino.\nDa oltre vent’anni accogliamo con piacere i v...",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-comitato-di-val-di-fassa-e-fiemme-2023/",
"body":"Il Comitato CRI “Val di Fassa e Fiemme” si colloca in due delle più celebri valli delle Dolomiti, ai confini nordorientali della Provincia di Trento, circondate dai gruppi montuosi come la Marmolada, il Catinaccio, il Latemar e le Pale di San Martino.  \nDa oltre vent’anni accogliamo con piacere i volontari CRI che, da ogni parte d’Italia, scelgono di passare un periodo di volontariato e vacanza presso una delle nostre sedi: Cavalese, Moena e Vigo di Fassa.\n\n#### Quando è possibile arrivare in Fassa e Fiemme?\n\nTutto l’anno! Le Dolomiti hanno il loro fascino in tutte le stagioni. Accogliamo preferibilmente per periodi settimanali (da sabato a sabato); periodicità diverse sono da concordare caso per caso.\n\n#### Dove?\n\nÈ possibile scegliere fra le sedi di **Cavalese, Moena e Vigo di Fassa**. Il Comitato si riserva comunque la possibilità di destinare i volontari anche a servizi su sedi diverse da quella prescelta, in caso di necessità.\n\n#### Quali servizi vengono richiesti?\n\nI volontari verranno destinati a servizi di soccorso e trasporto sanitario, ad esempio:\n\n* Servizio di soccorso in convenzione con Trentino Emergenza 118\n* Servizio di trasporto sanitario programmato in convenzione con Trentino Emergenza 118\n* Servizio di trasporto dialisi\n* Servizi assistenze gara\n* Viaggi privati in ambulanza\n\nI servizi richiesti saranno sempre in affiancamento a personale del posto. . Il calendario dei servizi verrà fornito all’arrivo, ma potrà subire variazioni in base alle necessità.\n\n#### Quali sono i requisiti per partecipare?\n\n* Abilitazione TSSA (o equivalente abilitazione regionale ai servizi di soccorso 118), in regola con gli aggiornamenti previsti.\n* Abilitazione Full-D (o equivalente abilitazione al BLSD adulto e pediatrico), in regola con gli aggiornamenti previsti.\n* Nulla-osta da parte del Presidente del Comitato di appartenenza (tramite estensione su Gaia).\n* Essere in regola con le vigenti disposizioni CRI in materia di prevenzione dell’infezione da Covid19.\n* Utile ma non vincolante il possesso di patente di servizio CRI categoria 5.\n\n#### Cosa offriamo?\n\n* Alloggio a Cavalese, foresteria di Soraga (3 km da Moena) e Vigo di Fassa\n* Vitto (possibilità di consumare i pasti presso le Sedi e/o di usufruire di un buono-spesa spendibile presso esercizi convenzionati).\n\nUna fruttuosa esperienza umana e professionale nelle Dolomiti\n\n#### Informazioni e iscrizioni\n\n**Cavalese** 3396450697 cavalese@crifassafiemme.it\n\n**Moena** 3395714595 moena@crifassafiermme.it\n\n**Vigo di Fassa** 3387826449 vigo@crifassafiemme.it\n\nwww.crifassafiemme.it\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariato%5Fe%5FVacanza%5Fin%5FVal%5Fdi%5FFassa%5Fe%5F12%5F12%5F2022%5F22%5F57%5F38%5F447866.pdf))  \n Peso 1,8 MB"},{"title":"Webinar - Alla sostenibilità manca una esse",
"date":"12 Dicembre 2022",
"preview":"Cari Volontari,\n\ntorna il quarto e ultimo webinar del 2022 organizzato in collaborazione con Vita, il mensile dedicato al racconto sociale, al volontariato, alla sostenibilità economica e ambientale e, in generale, al mondo non profit dedicato esclusivamente ai volontari CRI.",
"link":"https://gaia.cri.it/articoli/webinar-alla-sostenibilita-manca-una-esse/",
"body":"Cari Volontari,\n\ntorna il quarto e ultimo webinar del 2022 organizzato in collaborazione con **Vita**, il mensile dedicato al racconto sociale, al volontariato, alla sostenibilità economica e ambientale e, in generale, al mondo non profit dedicato esclusivamente ai volontari CRI.\n\nQuesto nuovo appuntamento, dal titolo **_Alla sostenibilità manca una esse_** andrà on-air **venerdì 16 dicembre** alle ore **17:00**.\n\nDiscuteremo dei principi ESG che sono diventati centrali nelle scelte economiche e politiche e, ad oggi, sono la risposta del mondo delle imprese alle sfide emerse dalle tre crisi che abbiamo attraversato nei primi anni del nuovo millennio (finanziaria, ambientale, pandemica). ESG è l’acronimo di Environmental, Social and Governance e si riferisce a tre fattori centrali nella misurazione della sostenibilità del business d’impresa: ambiente, sociale e governance.\n\nPartecipare è semplice, basta registrarsi [**qui**](https://cri-it.zoom.us/webinar/register/WN%5F%5F9eUVUEPR6utV9p9bbOtuQ) per ricevere il link a cui collegarsi il **16/12 alle ore 17:00**. In allegato il save the date.\n\nPartecipare è un modo di crescere, acquisire consapevolezza e restare aggiornati sui temi attuali e a noi cari.\n\nVi aspettiamo numerosi!\n\n---\n\n#### Allegati (1)\n\n* **Save the date** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/SAVE%5FTHE%5FDATE%5F-%5FCRI%5F%5FVITA12%5F12%5F2022%5F11%5F24%5F19%5F397878.png))  \n Peso 1021,8 KB"},{"title":"Borse di studio dedicate alla CRI per i Master dell’Università di Ferrara",
"date":"12 Dicembre 2022",
"preview":"Cari tutti,\n\nricordiamo che è ancora possibile usufruire della convenzione con l’Università di Ferrara, riservata a Volontari e dipendenti, che prevede agevolazioni economiche ai seguenti corsi Unife Master School:",
"link":"https://gaia.cri.it/articoli/borse-di-studio-dedicate-alla-cri-per-i-master-delluniversita-di-ferrara-2/",
"body":"Cari tutti,\n\nricordiamo che è ancora possibile usufruire della convenzione con l’Università di Ferrara, riservata a Volontari e dipendenti, che prevede agevolazioni economiche ai seguenti corsi _Unife Master School_:\n\n* Master _1° livello_ in **_“Infermieristica di famiglia e di comunità (Sanità e Salute)”:_** n. **4** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **1.000,00** ciascuna;\n* Master di _2° livello_ in **_“Economia e management dei servizi sanitari”:_** n. **3** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **300,00** ciascuna;\n* Master di _1°-2° livello_ in “**_Miglioramento delle performance degli Enti Territoriali e delle altre pubbliche amministrazioni per la creazione di Valore Pubblico (PERF.ET)_**”: n. **3** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **1.000,00** ciascuna;\n* Master di _1°-2° livello_ in “**_Tutela, Diritti e Protezione dei Minori_**”: n. **5** borse di studio, intese come sconti applicabili sul costo del corso universitario, dal valore di € **400,00** ciascuna.\n\nGli interessati all’offerta potranno visionare in autonomia sul sito <https://ums.unife.it/offerta> i dettagli e i contenuti dei master sopraindicati (qualora gli stessi non siano momentaneamente disponibili, si prega di attendere la pubblicazione dei bandi di ammissione).\n\nPer usufruire dell’agevolazione, i soggetti interessati dovranno inviare **_entro e non oltre il giorno 10/01/2023_**, una email all’indirizzo [volontariato@cri.it](mailto:volontariato@cri.it) specificando:\n\n* nome, cognome, recapito telefonico e indirizzo email;\n* Comitato CRI di appartenenza;\n* la denominazione del Corso prescelto.\n\nAi fini della candidatura alla presente iniziativa sarà necessario essere in possesso dei requisiti per l’accesso ai corsi (indicati negli appositi bandi / manifesti degli studi) e, in caso di corso a numero programmato, sarà imprescindibile il superamento dell’eventuale selezione di ammissione ed essere in graduatoria in posizione utile rispetto il numero massimo di posti disponibili.\n\n_N.B.: si sottolinea che le candidature pervenute saranno gestite e trasmesse all’Ateneo esclusivamente sulla base dell’ordine cronologico di arrivo._\n\nI soggetti che beneficeranno dell’agevolazione verranno informati con una comunicazione telefonica e/o email. Successivamente, potranno procedere all’iscrizione al Corso tramite la piattaforma web dell’Università e pagare la prima rata per intero poiché lo sconto verrà poi applicato sulla seconda rata.\n\nPer ulteriori informazioni sui corsi: <https://ums.unife.it/informazioni-e-contatti/informazioni-e-contatti>\n\nSi allega la documentazione relativa all’agevolazione per la consultazione nel dettaglio.\n\n---\n\n#### Allegati (1)\n\n* **Borse di Studio fruibili** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Borse%5Fstudio%5Fconcesse%5Fagli%5Fappartenenti%5FC12%5F12%5F2022%5F10%5F45%5F00%5F702919.pdf))  \n Peso 552,6 KB"},{"title":"TOOLKIT NATALE 2022",
"date":"05 Dicembre 2022",
"preview":"Cari Volontari, è finalmente disponibile il toolkit dedicato alle Festività 2022 con cui potrete promuovere la raccolta fondi natalizia e contribuire alle attività per il territorio e il suo sviluppo.",
"link":"https://gaia.cri.it/articoli/toolkit-natale-2022/",
"body":"Cari Volontari,\n\nè finalmente disponibile il toolkit dedicato alle Festività 2022 con cui potrete promuovere la raccolta fondi natalizia e contribuire alle attività per il territorio e il suo sviluppo**.**\n\nCome sapete i **Panettoni Solidali** sono stati realizzati con il prezioso contributo di LIDL Italia nostro prezioso partner da diversi anni.\n\nSiamo lieti di annunciarvi che la testimonial di quest'anno 2022 è **Simona Ventura**!\n\nScarica il toolkit!\n\n---\n\n#### Allegati (1)\n\n* **Toolkit CRI Natale 2022** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Toolkit%5FCRI%5FNatale%5F202205%5F12%5F2022%5F16%5F27%5F29%5F441631.pdf))  \n Peso 1,0 MB"},{"title":"GIORNATA MONDIALE DEL VOLONTARIATO",
"date":"01 Dicembre 2022",
"preview":"Car* tutt*,\n\nin occasione della 37^ Giornata Mondiale del Volontariato, che si celebrerà il prossimo 5 dicembre, vogliamo presentare il toolkit creato per l’occasione.",
"link":"https://gaia.cri.it/articoli/giornata-mondiale-del-volontariato-2/",
"body":"Car\\* tutt\\*,\n\nin occasione della 37^ Giornata Mondiale del Volontariato, che si celebrerà il prossimo 5 dicembre, vogliamo presentare il toolkit creato per l’occasione.\n\nIl focus della campagna di quest’anno è il DONO, espresso in tre parole chiave: **NOI/SIAMO/DONIAMO**. Tre parole che possono essere lette secondo ogni combinazione:\n\n* NOI SIAMO i Volontari, le persone;\n* NOI DONIAMO il nostro tempo e le nostre competenze;\n* SIAMO NOI, una e tante comunità allo stesso tempo;\n* DONIAMO NOI stessi, senza sosta.\n\n**“_La mia storia X la tua_”** è il claim della campagna dove la “X” rappresenta il simbolo del moltiplicatore di buone pratiche e di azioni virtuose.\n\nLa storia di ogni Volontario serve a dare un esempio e ciascuna è importante perché rappresenta i valori fondanti della CRI.\n\nA partire dal 4 dicembre condividi sui social la tua storia, racconta il tuo dono usando l’hasthtag **_#lamiastoriaxlatua_** e personalizza le tue foto scaricando il seguente toolkit:\n\n\\- Immagine profilo FB personalizzabile: <https://bit.ly/3VtFmsg>\n\n\\- Card Social quadrata: <https://bit.ly/3ife4Yi>\n\n\\- Storia Instagram: <https://bit.ly/3VzIXF6>\n\n\\- Copertina Social Facebook: <https://bit.ly/3XCWGwQ>\n\n\\- Copertina Social Twitter: <https://bit.ly/3GSwKr5>\n\n\\- Poster A3 personalizzabile Comitati CRI: <https://bit.ly/3VAPLlN>\n\n\\- video promozionale dedicato alla giornata <https://we.tl/t-aEomJb7hyp>\n\n**Ps: I materiali sono riservati fino al giorno 4/12, quindi, prima di quella data, si prega di non condividere nulla esternamente.**\n\nBuon 5 Dicembre!"},{"title":"AVVISO MANUTENZIONE GAIA 24 NOVEMBRE 2022",
"date":"23 Novembre 2022",
"preview":"Si avvisa che il giorno 24/11/2022 dalle ore 10:00, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.",
"link":"https://gaia.cri.it/articoli/avviso-manutenzione-gaia-24-novembre-2022/",
"body":"Si avvisa **che il giorno 24/11/2022 dalle ore 10:00**, al fine di migliorare il servizio, verrà eseguita un'attività di manutenzione del portale GAIA.   \nSi consiglia di non effettuare attività nella fascia oraria indicata in quanto potrebbero presentarsi malfunzionamenti.\n\nGrazie per l'attenzione."},{"title":"Webinar di presentazione del nuovo Innovation Hub - 26 novembre 2022",
"date":"17 Novembre 2022",
"preview":"Cari volontari,\n\ndal mese di settembre c’è un nuovo spazio all’interno della piattaforma RedCloud.\n\nNel Innovation Hub è online una nuova sezione dedicata alle Opportunità per i Comitati CRI, che offre a tutti gli utenti - volontari e staff - un database sempre aggiornato di opportunità di finanz...",
"link":"https://gaia.cri.it/articoli/webinar-di-presentazione-del-nuovo-innovation-hub-26-novembre-2022/",
"body":"Cari volontari,\n\ndal mese di settembre c’è un nuovo spazio all’interno della piattaforma RedCloud.\n\nNel **Innovation Hub** è online una nuova sezione dedicata alle _Opportunità per i Comitati CRI_, che offre a tutti gli utenti - volontari e staff - un database sempre aggiornato di opportunità di finanziamento, formazione e eventi di networking valide su tutto il territorio nazionale.\n\nPer presentare al pubblico il nuovo ambiente e promuoverne la diffusione sul territorio, il Comitato Nazionale organizza un _webinar informativo_, che si terrà il **26 novembre 2022 alle ore 11** sulla piattaforma ZOOM.\n\nIl webinar sarà occasione anche per presentare nuovamente al territorio il _Magazzino delle Buone Pratiche_ alla luce dei nuovi aggiornamenti implementati nel corso dell’anno.\n\nLink per registrarsi: <https://crocerossaitaliana.typeform.com/to/HlwSbC0H>\n\nPer dubbi e/o chiarimenti potete contattarci a [redcloud@cri.it](mailto:redcloud@cri.it)\n\nIl Team RedCloud"}]}