{"news":[{"title":"🚀 Scopri tutto sul CASSINI Hackathon! Partecipa al Webinar il 16 Aprile alle 19:00 🌍",
"date":"03 Aprile 2025",
"preview":"Hai sentito parlare del CASSINI Hackathon, ma vuoi saperne di più prima di lanciarti nella sfida? Questo è il momento perfetto! ✨",
"link":"https://gaia.cri.it/articoli/scopri-tutto-sul-cassini-hackathon-partecipa-al-webinar-il-16-aprile-alle-1900/",
"body":"Hai sentito parlare del **CASSINI Hackathon**, ma vuoi saperne di più prima di lanciarti nella sfida? Questo è il momento perfetto! ✨\n\n🔴 **Mercoledì 16 Aprile alle 19:00** ti aspettiamo per un **webinar esclusivo** dedicato ai Volontari CRI, dove presenteremo la **9ª edizione del CASSINI Hackathon** (16-18 Maggio 2025) e risponderemo a tutte le tue domande!\n\n🌍 **Di cosa parleremo?**  \n ✅ Le sfide dell’hackathon e come le tecnologie spaziali possono rivoluzionare la salute 🏥  \n ✅ Come partecipare, creare il tuo team e competere per i premi 🎖️  \n ✅ Suggerimenti per prepararti al meglio e avere un impatto concreto 🚀\n\n💡 **Non perdere questa occasione per scoprire come il tuo contributo può fare la differenza!**\n\n📍 **Dove?** Online su ZOOM – riceverai il link dopo l’iscrizione  \n ✍ **Iscriviti ora!** Clicca sul seguente link <https://forms.gle/YobySxzpfRF99gpD7> oppure inquadra il QR code della locandina allegata\n\nTi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Webinar%5FCassini%5FHackathon03%5F04%5F2025%5F15%5F15%5F26%5F574780.png))  \n Peso 374,9 KB"},{"title":"Vacanza e Volontariato Scarlino 2025",
"date":"03 Aprile 2025",
"preview":"In vista della stagione estiva 2025, il Comitato CRI di Scarlino",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-scarlino-2025/",
"body":"In vista della stagione estiva 2025, il Comitato CRI di Scarlino, trovandosi in località meta di flussi turistici e dovendo far fronte ad una maggiore richiesta di interventi, propone anche quest’anno il progetto “VOLONTARIATO E VACANZE 2025”, realizzato con l’aiuto dei Volontari CRI provenienti da tutta Italia.\n\nDurante il periodo di servizio, i volontari alloggeranno nella struttura del Comitato(sede di Via Roma 8), nel paese di Scarlino che si trova in collina di fronte al Golfo di Follonica, e svolgeranno i turni sia in essa, sia nella sede operativa situata a Scarlino Scalo.\n\n_Gli spostamenti tra le sedi (amministrativa-foresteria e sede operativa) saranno tramite un mezzo CRI da usare esclusivamente per gli spostamenti stessi._\n\n_Per maggior info, scarica la locandina allegata._\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Volontariatoevacanze202503%5F04%5F2025%5F09%5F10%5F44%5F945578.docx))  \n Peso 4,3 MB"},{"title":"Vacanza e Volontariato Costa D'Argento 2025",
"date":"02 Aprile 2025",
"preview":"Il programma \"Vacanze e Volontariato\" si svolge durante tutto l'anno nelle tre foresterie disponibili tra Orbetello e Porto Ercole. I volontari",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-costa-dargento-2025/",
"body":"Il programma \"Vacanze e Volontariato\" si svolge durante tutto l'anno nelle tre foresterie disponibili tra Orbetello e Porto Ercole. I volontari potranno trascorrere qualche giorno sulla Costa d'Argento, unendo l'esperienza del volontariato a quella di una breve vacanza che di solito ha la durata di 1 settimana. L'iniziativa è organizzata dal Comitato CRI della Costa d'Argento, con sede a Orbetello. La zona offre numerosi luoghi incantevoli da visitare, come il Monte Argentario con i caratteristici paesi di Porto Ercole e Santo Stefano, Orbetello con Ansedonia, la Duna Costiera della Foresta Demaniale della Feniglia e la Tagliata Etrusca, tutte mete turistiche tra le più famose e apprezzate in Italia.\n\nPer ulteriori informazioni o per effettuare una prenotazione, i volontari interessati possono scrivere un'email a:\n\n[costadargento@cri.it](mailto:costadargento@cri.it)\n\n[michele.casalini@cri.it](mailto:michele.casalini@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/BROCHURE%5F2025.GIUSTApdf02%5F04%5F2025%5F14%5F42%5F08%5F116193.pdf))  \n Peso 2,8 MB"},{"title":"Vacanza-Volontariato a Santo Stefano d'Aveto",
"date":"31 Marzo 2025",
"preview":"Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2025 propone l'iniziativa Volontariato e Vacanza nel periodo estivo, da giugno ad agosto, rivolta a tutti coloro che amano la montagna e vogliono effettuare attività di volontariato immersi nella natura.",
"link":"https://gaia.cri.it/articoli/vacanza-volontariato-a-santo-stefano-daveto/",
"body":" Il Comitato CRI di Santo Stefano d'Aveto per l'anno 2025 propone l'iniziativa Volontariato e Vacanza nel periodo estivo, da giugno ad agosto, rivolta a tutti coloro che amano la montagna e vogliono effettuare attività di volontariato immersi nella natura.\n\n---\n\n#### Allegati (2)\n\n* **Modulo di adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/modulo%5Fadesione%5Fvacanze%5Fvolontariato%5FSANT31%5F03%5F2025%5F15%5F15%5F37%5F155184.pdf))  \n Peso 187,3 KB\n* **Brochure** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vacanza%5FVolontariato%5F2025%5FCRI%5FSANTO31%5F03%5F2025%5F15%5F15%5F37%5F139000.pdf))  \n Peso 597,1 KB"},{"title":"Vacanza e Volontariato Suvereto 2025",
"date":"28 Marzo 2025",
"preview":"Il comitato di Suvereto come ogni",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-suvereto-2025/",
"body":"Il comitato di Suvereto come ogni anno aderisce al progetto vacanza e volontariato , rivolto a tutti coloro che amano il mare e vogliono svolgere attività di volontariato in questo suggestivo borgo medioevale a pochi passi dalle nostre bellissime spiagge.\n\n---\n\n#### Allegati (2)\n\n* **Modulo adesione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Modulo%5Fadesipne%5Fvacanze%5Fvolontariato28%5F03%5F2025%5F11%5F53%5F22%5F997795.pdf))  \n Peso 418,9 KB\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/vacanza%5Fcri%5Fsuvereto%5Ftemplate%5F202528%5F03%5F2025%5F11%5F53%5F22%5F956700.pdf))  \n Peso 1,3 MB"},{"title":"Ciclo di webinar tematici 2025",
"date":"27 Marzo 2025",
"preview":"È in partenza il nuovo ciclo di webinar dedicato all’approfondimento di tematiche di particolare interesse per le nuove generazioni",
"link":"https://gaia.cri.it/articoli/ciclo-di-webinar-tematici-2025/",
"body":"È in partenza il nuovo **ciclo di webinar** dedicato all’**approfondimento di tematiche di particolare interesse per le nuove generazioni**, con l’obiettivo di diffondere e stimolare una maggiore consapevolezza su tali argomenti all’interno del contesto del volontariato giovanile. \n\nGli incontri, aperti a tutti i Volontari e a tutte le Volontarie senza limiti di età, vedranno la presenza di persone esperte, provenienti dalla CRI e da organizzazioni partner impegnate in obiettivi comuni.\n\nDi seguito il calendario degli incontri:\n\n**1\\. Linguaggio inclusivo di genere | giovedì 3 aprile 2025 ore 18:30**\n\nA cura di **Eleonora Meloni e Francy Bassoli – Volontariɜ CRI**\n\n[Link per partecipare al webinar](https://cri-it.zoom.us/j/97193834710)\n\n**2\\. Promuovere il Servizio Civile Universale | giovedì 10 aprile 2025 ore 18:30**\n\nA cura dell’**U.O. Soci, Volontariato e Servizio Civile**\n\n[Link per partecipare al webinar](https://cri-it.zoom.us/j/96190589219)\n\n**3\\. La giustizia climatica | mercoledì 23 aprile 2025 ore 18:30**\n\nA cura di **Antonio Di Gisi – Referente coordinamento nazionale giovani per la giustizia climatica Legambiente**\n\n[Link per partecipare al webinar](https://cri-it.zoom.us/j/92236454127)\n\n**4\\. I disturbi del comportamento alimentare | lunedì 5 maggio 2025 ore 18:30**\n\nA cura di **Laura Montanari – Vicepresidente Animenta**\n\n[Link per partecipare al webinar](https://cri-it.zoom.us/j/92248100260)\n\n---\n\n#### Allegati (1)\n\n* **Locandina Ciclo Webinar** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Locandina%5Fciclo%5Fdi%5Fwebinar%5F202527%5F03%5F2025%5F15%5F18%5F34%5F017610.pdf))  \n Peso 4,7 MB"},{"title":"Bando \"From Waste to Aid\" : Webinar di presentazione - Lunedì 7 aprile 2025 alle ore 18.00",
"date":"27 Marzo 2025",
"preview":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione del progetto \"From Waste to Aid\",  intervento finalizzato a promuovere attività di contrasto allo spreco alimentare tramite il recupero di eccedenze.",
"link":"https://gaia.cri.it/articoli/bando-from-waste-to-aid-webinar-di-presentazione-lunedi-7-aprile-2025-alle-ore-1800/",
"body":"La Croce Rossa Italiana ha pubblicato un bando rivolto ai Comitati territoriali che intendono candidarsi per la realizzazione del progetto \"From Waste to Aid\", intervento finalizzato a promuovere attività di contrasto allo spreco alimentare tramite il recupero di eccedenze.\n\nLe candidature andranno inviate al Comitato Regionale di appartenenza che dovrà, a sua volta, inoltrare al Comitato Nazionale **entro il** **28 aprile 2025**.\n\nI Comitati avranno la possibilità di partecipare al **seminario online** di presentazione del bando, che si terrà il **Lunedì 7 aprile 2025 dalle ore 18.00 alle ore 19.00** su **Goggle Meet** a questo link**:** [meet.google.com/qmo-iehm-tyy](http://meet.google.com/qmo-iehm-tyy),\n\nIn particolare, saranno illustrati i contenuti del bando e le modalità per applicare e sarà possibile porre eventuali domande all’interno di un’apposita chat.\n\nPer ulteriori necessità o informazioni è possibile scrivere a: [sociale@cri.it](mailto:sociale@cri.it)"},{"title":"Vacanza e Volontariato - Fezzano - Comitato della Spezia",
"date":"26 Marzo 2025",
"preview":"Fezzano è un caratteristico borgo marinaro nel Comune di Portovenere, situato sulla sponda occidentale del Golfo della Spezia, in Liguria.",
"link":"https://gaia.cri.it/articoli/vacanza-e-volontariato-fezzano-comitato-della-spezia/",
"body":"Fezzano è un caratteristico borgo marinaro nel Comune di Portovenere, situato sulla sponda occidentale del Golfo della Spezia, in Liguria. Circondato da colline verdi e affacciato su un pittoresco porticciolo, Fezzano conserva un fascino autentico con le sue case colorate, le strette vie lastricate e la lunga tradizione nautica. È una destinazione tranquilla, ideale per chi ama il mare, le passeggiate e la tipica cucina ligure. Si trova a sud-est delle Cinque Terre, dalle quali lo separa il promontorio di Portovenere. Pur non facendo parte del \"Parco Nazionale delle Cinque Terre\", è un'ottima base per esplorarle.\n\nLa Sede di Fezzano della Croce Rossa propone il progetto “Volontariato e vacanza” rivolto a tutti i volontari CRI d'Italia, dal 15 aprile al 15 ottobre, per un soggiorno minimo di una settimana. La Sede CRI di Fezzano garantirà vitto e alloggio ai Volontari ospitati, mettendo a disposizione la cucina attrezzata autogestita, una camera con quattro posti letto e il bagno con doccia. Inoltre i volontari potranno godere di sconti presso attività commerciali e di ristorazione presenti nella zona e, qualora accompagnati dai familiari, quest’ultimi potranno usufruire di agevolazioni per il soggiorno presso una struttura convenzionata; inoltre potranno usufruire della scontistica riservata ai residenti per il traghetto verso Portovenere e l'isola Palmaria.\n\nNel periodo di soggiorno si richiede la copertura di un turno giornaliero di 7 ore (da concordare con il Responsabile di Sede) in funzione delle esigenze. Nel caso la permanenza durasse oltre la settimana, si avrà diritto a un giorno di riposo. I Volontari saranno coperti da polizza assicurativa e potranno essere impiegati in ogni servizio di Emergenza–Urgenza 118, trasporto dializzati, trasporto infermi e visite a pagamento e/o in convenzione ASL, assistenza sanitaria in manifestazioni/eventi.\n\nPer prenotare il soggiorno presso la Croce Rossa di Fezzano è necessario compilare la scheda di partecipazione allegata e inviarla alla mail [fezzano@crilaspezia.it](mailto:fezzano@crilaspezia.it).\n\n---\n\n#### Allegati (2)\n\n* **Scheda di adezione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/2025%5FSCHEDA%5FADESIONE%5FVOLONTARIATO%5Fe%5FVACAN26%5F03%5F2025%5F16%5F24%5F35%5F437622.pdf))  \n Peso 232,4 KB\n* **Depliant** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/FEZZANO%5FVolontariato%5FVacanza%5F202526%5F03%5F2025%5F16%5F24%5F35%5F422089.pdf))  \n Peso 2,7 MB"},{"title":"Webinar Didattica Inclusiva per Formatori Trasversali CRI",
"date":"25 Marzo 2025",
"preview":"Nelle giornate del 15, 22 e 29 maggio 2025 si terranno 3 webinar online in",
"link":"https://gaia.cri.it/articoli/webinar-didattica-inclusiva-per-formatori-trasversali-cri/",
"body":"Nelle giornate del 15, 22 e 29 maggio 2025 si terranno 3 webinar online in sincrono della durata ciascuno di 90 minuti per inquadrare i disturbi dell’apprendimento nell’adulto e fornire strumenti utili per sviluppare una didattica inclusiva e accessibile. I webinar saranno realizzati a cura della Commissione didattica Sviluppo Organizzativo e in un secondo momento saranno resi fruibili sulla piattaforma Training CRI unitamente a bibliografia, strumenti, FAQ e altri materiali di supporto. \n\nPer iscriversi e partecipare sarà sufficiente compilare il Google form che i Volontari in possesso della qualifica FCRI/FCRIOL riceveranno per mail.\n\nPer eventuali informazioni e/o chiarimenti, l’U.O. Formazione rimane disponibile ai seguenti contatti: [formazione@cri.it](mailto:formazione@cri.it) \\- 0655100514."},{"title":"Rilascio video ciclo di Webinar per la Governance Associativa",
"date":"24 Marzo 2025",
"preview":"Gentili Volontari, vi informiamo che da oggi sono disponibili sulla piattaforma Training CRI",
"link":"https://gaia.cri.it/articoli/rilascio-video-ciclo-di-webinar-per-la-governance-associativa/",
"body":"Gentili Volontari, vi informiamo che da oggi sono disponibili sulla piattaforma Training CRI le registrazioni degli incontri del Ciclo di Webinar per la Governance Associativa, che si è tenuto tra ottobre 2024 e febbraio 2025\\. Per accedere ai video occorre essere iscritti alla piattaforma Training CRI e cliccare al seguente link: <https://training.cri.it/course/view.php?id=64>\n\nPer eventuali informazioni e/o chiarimenti, l’U.O. Formazione rimane disponibile ai seguenti contatti: [formazione@cri.it](mailto:formazione@cri.it) \\- 0655100514."}]}