{"news":[{"title":"TOOLKIT NATALE 2024",
"date":"09 Dicembre 2024",
"preview":"Care Volontarie e cari Volontari, siamo felici di annunciare che il Toolkit Festività 2024",
"link":"https://gaia.cri.it/articoli/toolkit-natale-2024/",
"body":"**Care Volontarie e cari Volontari,**\n\nsiamo felici di annunciare che il _Toolkit Festività 2024_ è finalmente disponibile. Vi chiediamo gentilmente di **rispettare l’embargo fino** al **2 dicembre** **(giorno in cui sarà possibile condividerne i contenuti)**. Questo strumento è pensato per aiutarvi a promuovere la raccolta fondi natalizia, sostenendo così le attività dedicate al territorio e alla sua crescita.\n\nAnche quest’anno i nostri _Panettoni Solidali_ nascono grazie al prezioso contributo di LIDL Italia, un partner che ci accompagna con grande generosità da diversi anni.\n\nSiamo entusiasti di avere nuovamente Michela Quattrociocche come testimonial della nostra campagna che ha scelto di sostenere con noi questo importante progetto.\n\nUn caloroso grazie per il vostro impegno!\n\n---\n\n#### Allegati (1)\n\n* **TOOLKIT NATALE 2024** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Toolkit%5FNatale%5F202409%5F12%5F2024%5F15%5F42%5F37%5F181718.pdf))  \n Peso 4,8 MB"},{"title":"SICCOL ASINCRONO",
"date":"05 Dicembre 2024",
"preview":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il nuovo corso di informazione e formazione in materia di salute e Sicurezza per i Volontari CRI online, A-SICCOL.",
"link":"https://gaia.cri.it/articoli/siccol-asincrono/",
"body":"Ci fa piacere comunicare che da oggi è disponibile sulla Training CRI il **nuovo corso di informazione e formazione in materia di salute e Sicurezza per i Volontari CRI online, A-SICCOL**.\n\nIl corso è completamente asincrono e sarà possibile accedervi direttamente dalla Training CRI senza più alcun passaggio su G.A.I.A. né per l’attivazione né per l’iscrizione.\n\nIl Corso A-SICCOL è raccolto all’interno del nuovo _Catalogo corsi asincroni – Training CRI_ che potrete trovare su G.A.I.A.; questo nuovo corso sostituisce il precedente corso SICCOL, non più attivabile.\n\nAl completamento del corso, una volta raggiunta l’idoneità, l’attestato di partecipazione verrà automaticamente caricato nel vostro CV su GAIA.\n\nIn allegato, si rimette un Vademecum con tutte le indicazioni per l’accesso alla Training CRI e al Corso.\n\nRicordiamo che per ogni supporto tecnico potete scrivere a: [supporto.training@cri.it](mailto:supporto.training@cri.it)\n\n---\n\n#### Allegati (1)\n\n* **Vademecum Corsi asincroni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Vademecum%5Fcorsi%5Fasincroni05%5F12%5F2024%5F13%5F46%5F18%5F101397.pdf))  \n Peso 1,0 MB"},{"title":"VOLONTARIATO & VACANZA SULL’ALPE CIMBRA - TRENTINO (Comitato Altipiani) - INVERNO 2024-2025",
"date":"05 Dicembre 2024",
"preview":"Ami sciare o ciaspolare tra boschi innevati e paesaggi incontaminati? Ami scoprire la magia della",
"link":"https://gaia.cri.it/articoli/volontariato-vacanza-sullalpe-cimbra-trentino-comitato-altipiani-inverno-2024-2025/",
"body":"Ami sciare o ciaspolare tra boschi innevati e paesaggi incontaminati? Ami scoprire la magia della montagna d'inverno, assaporare i prodotti tipici del territorio e lasciarti trasportare dalla magia dei mercatini natalizi e da luci e colori? Allora che aspetti?!\n\n  \nTI aspettiamo da noi in Trentino sull'Alpe Cimbra, per un'indimenticabile esperienza insieme!\n\n---\n\n#### Allegati (2)\n\n* **Volantini** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Invito%5FINVERNO%5F2024-202505%5F12%5F2024%5F09%5F21%5F31%5F601180.pdf))  \n Peso 2,0 MB\n* **Modulo di autorizzazione** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Autorizzazione%5FVV%5F202405%5F12%5F2024%5F09%5F21%5F31%5F592357.pdf))  \n Peso 96,9 KB"},{"title":"14° Campo di Formazione 2024 Ciampino (RM) 02-06 gennaio 2025",
"date":"04 Dicembre 2024",
"preview":"Carissimi Volontari, dal 02 gennaio 2025 al giorno 06 gennaio 2025 si svolgerà a Ciampino (RM) la 14° edizione del Campo di Formazione \"Red Cross Roads\" e saranno attivati i seguenti corsi:",
"link":"https://gaia.cri.it/articoli/14deg-campo-di-formazione-2024-ciampino-rm-02-06-gennaio-2025/",
"body":"| _Carissimi Volontari,_  dal 02 gennaio 2025 al giorno 06 gennaio 2025 si svolgerà a Ciampino (RM) la 14° edizione del Campo di Formazione \"Red Cross Roads\" e saranno attivati i seguenti corsi:  1\\. Corso per Monitore CRI di Assistenza all’Anziano e Malato in famiglia (MON-AMA) 2\\. Corso Trainer Manovre Salvavita Adulto e Pediatrico (TMSAP) 3\\. Corso di formazione per Preposti in materia di Salute e Sicurezza (SICPRE) 4\\. Corso di formazione per Dirigenti in materia di Salute e Sicurezza (SICDIR) 5\\. Corso per Trainer di Attività Sociali (TAS) 6\\. Corso di Specializzazione per Operatore di Supporto Ristorazione in Emergenza (ASP-C) 7\\. Corso per Operatore Cinofilo CRI - Base (UC) 8\\. Corso per Operatore Sociale CRI in Emergenza (OPSOCEM) 9\\. Corso per Operatore specializzato per la Riduzione del Rischio da Disastri e Adattamento ai Cambiamenti Climatici (DRRCCA) 10\\. Corso Informativo di base sulle attività di Cooperazione Internazionale (IACI) 11\\. Corso per Operatori di attività di Cooperazione Internazionale (OACI) 12\\. Corso Informativo di Base su GAIA (GAIA) 13\\. Corso Abilitazione di Guida TIPO 5 (TIPO5)  Inoltre, ed al fine di uniformare la formazione specifica del personale dell’Associazione alle normative vigenti in materia, saranno previsti i seguenti corsi di formazione:  1\\. Emergency Plan Exercise in Urban Case (TL-E) 2\\. Diritto Internazionale Umanitario per Operatori Internazionali (OP. INT) 3\\. Formazione Generale per gli Operatori di Servizio Civile Universale (FGEN) 4\\. Corso per Addetti Antincendio Livello 2 (ex Rischio Medio) 5\\. Corso per Alimentaristi HACCP - Cat. B (ex Rischio Medio)  Per partecipare occorre consultare il bando verificando i requisiti di ingresso per ciascun Corso di interesse. Per ulteriori informazioni, è possibile consultare il sito del Comitato di Ciampino che ospiterà l'evento [https://www.crocerossaciampino.it/redcrossroads/](https://track.cri.it/e/tr?q=8%3dBgOdC%26I%3dI%26I%3d4bOa4YH%26J%3d4cOWBg%26A%3dCwQ6N%5Fuxiu%5F6h%5F8vVw%5FHk%5Fuxiu%5F5mCRz.08JfB8JvPq8l83KlK5.Dw%5FOgxS%5FYVMhAsMrP9Mr8tN%5Fuxiu%5F5m%266d8qt%3d%26Dv%3dZMX4dIe%26wP%3dHe5aGV5bPc7fIW%26k%3dBKee9qa0Bt8hfMZCYqYiAtdBZHed9scgcJA8Bq09eu8ebPXfZOe6BMbfYve5CuW6&mupckp=mupAtu4m8OiX0wt) |\n| -------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n\n---\n\n#### Allegati (1)\n\n* **Lettera ai presidenti** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/prot%5F2024%5F08896%5FCR%5FU%5F21%5F11%5F2024%5F14-Campo-04%5F12%5F2024%5F09%5F57%5F06%5F343463.pdf))  \n Peso 2,0 MB"},{"title":"Disponibile sulla pagina del sito CRI dedicata agli \"Statutory Meetings\" la traduzione italiana di risoluzioni e pledge della 34a Conferenza Internazionale",
"date":"02 Dicembre 2024",
"preview":"Si comunica che sono ora disponibili, sulla pagina del sito CRI dedicata",
"link":"https://gaia.cri.it/articoli/disponibile-sulla-pagina-del-sito-cri-dedicata-agli-statutory-meetings-la-traduzione-italiana-di-risoluzioni-e-pledge-della-34a-conferenza-internazionale/",
"body":"_Si comunica che sono ora disponibili, sulla pagina del sito CRI dedicata agli_ [\"Statutory Meetings\"](https://cri.it/cosa-facciamo/principi-e-valori-umanitari/progetti-principi-e-valori-umanitari/statutory-meetings/), _le traduzioni in italiano dei testi integrali delle cinque risoluzioni adottate alla 34a Conferenza Internazionale della Croce Rossa e Mezzaluna Rossa._\n\n_Sono inoltre disponibili alla stessa [pagina](https://cri.it/cosa-facciamo/principi-e-valori-umanitari/progetti-principi-e-valori-umanitari/statutory-meetings/) le traduzioni in italiano dei testi dei tre pledge (impegni volontari) presentati dalla CRI durante la stessa Conferenza Internazionale._"},{"title":"Vacanze Volontariato a Rimini: non solo d’estate, ma tutto l’anno!",
"date":"02 Dicembre 2024",
"preview":"Quando le luci del Natale accendono la solidarietà, ogni stagione diventa speciale!",
"link":"https://gaia.cri.it/articoli/vacanze-volontariato-a-rimini-non-solo-destate-ma-tutto-lanno/",
"body":"Quando le luci del Natale accendono la solidarietà, ogni stagione diventa speciale!\n\nQuest’anno il Comitato CRI di Rimini ti invita a vivere la città sotto una nuova luce, quella calda e scintillante del periodo natalizio. Non c’è solo l’estate per scoprire Rimini: durante le feste, la città si trasforma, e tu puoi essere parte di questa magia partecipando ai servizi sociali e sanitari quotidiani, oltre che alle iniziative organizzate per il Capodanno.\n\nUnisciti a noi e scopri una Rimini autentica, solidale e ricca di emozioni anche d’inverno. La tua energia e il tuo cuore possono fare la differenza!  \nTi aspettiamo, scrivici!\n\nContatti e info: vacanzevolontariato@cririmini.it \n\n---\n\n#### Allegati (1)\n\n* **Volantino** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/image004%5F12%5F2024%5F09%5F54%5F50%5F292187.jpeg))  \n Peso 318,4 KB"},{"title":"Laboratorio Centrale - Promozione \"Dicembre Sicuro\"",
"date":"02 Dicembre 2024",
"preview":"Dicembre Sicuro: proteggi te stesso, proteggi chi ami.",
"link":"https://gaia.cri.it/articoli/laboratorio-centrale-promozione-dicembre-sicuro/",
"body":"**Dicembre Sicuro: proteggi te stesso, proteggi chi ami.**\n\nNon rischiare la tua salute e quella di chi ti sta a cuore. Con le nostre analisi complete, puoi affrontare le festività con serenità e consapevolezza. Scopri la nostra offerta speciale e prenditi cura del tuo benessere sessuale. Scontistiche dedicate ai volontari CRI di tutta Italia.\n\nLaboratorio Centrale CRI, Via Ramazzini 15, Roma\n\n---\n\n#### Allegati (2)\n\n* **Locandina per esterni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DICEMBRE%5F2024%5Fflayer28%5F11%5F2024%5F16%5F43%5F13%5F187289.pdf))  \n Peso 501,5 KB\n* **Locandina per interni** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/DICEMBRE%5F2024%5Fflayer%5Finterni28%5F11%5F2024%5F16%5F43%5F13%5F178986.pdf))  \n Peso 507,8 KB"},{"title":"LoveRED, il 1° dicembre riparte la campagna sull’educazione sessuale e affettiva",
"date":"28 Novembre 2024",
"preview":"Riparte, in occasione della Giornata mondiale contro l’AIDS, la campagna LoveRED per promuovere l’educazione sessuale e affettiva che quest’anno sarà supportata da Durex.",
"link":"https://gaia.cri.it/articoli/lovered-il-1deg-dicembre-riparte-la-campagna-sulleducazione-sessuale-e-affettiva/",
"body":"Riparte, in occasione della **Giornata mondiale contro l’AIDS**, la campagna LoveRED per promuovere l’educazione sessuale e affettiva che quest’anno sarà supportata da **Durex.**\n\nIn occasione del lancio, **domenica 1 dicembre**, vi invitiamo a condividere insieme a noi le card del carosello social qui allegate. Contiamo nella vostra partecipazione online per diffondere i contenuti della campagna che, nel corso dell’anno, verranno condivisi sul portale Gaia e sulla pagina della campagna **LoveRED** con riferimento alle date chiave e ai temi principali della campagna: sessualità, prevenzione, benessere, salute, consapevolezza.\n\n  \n**Indicazioni per la condivisione del 1° dicembre**\n\n  \nScarica e stampa il flyer informativo in formato Pdf della campagna.  \n  \nScarica e condividi il carosello sui tuoi canali social e su quelli del tuo Comitato.  \n  \nUtilizza gli hashtag di riferimento: #LoveRED #WorldAIDSDay #WAD2024  \n  \nCondividi il link alla pagina del progetto utilizzando il claim della campagna.  \n**\\- tabù + consapevolezza** à https://cri.it/lovered\n\n---\n\n#### Allegati (1)\n\n* **Materiali** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Materiali%5FComms%5FLoveRED%5F1%5Fdicembre%5F202428%5F11%5F2024%5F16%5F28%5F45%5F258097.zip))  \n Peso 8,3 MB"},{"title":"Ciclo di webinar sulla Cooperazione Internazionale di CRI",
"date":"28 Novembre 2024",
"preview":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI.",
"link":"https://gaia.cri.it/articoli/ciclo-di-webinar-sulla-cooperazione-internazionale-di-cri/",
"body":"Lunedì 2 e lunedì 9 dicembre alle ore 20.30 si terranno due incontri del ciclo di webinar sulle Attività Internazionali di CRI. Questi appuntamenti hanno l’obiettivo di avvicinare le Volontarie e i Volontari CRI alla cooperazione internazionale, presentando le attività che l’Associazione svolge all’estero e le possibilità di coinvolgimento. \n\nIn particolare, l'incontro del 2 dicembre verterà sulle attività di CRI in Africa e MENA, con la partecipazione della Consorella Sud Sudanese che, in lingua inglese, presenterà le proprie attività e i progetti condivisi con CRI. Il 9 dicembre, invece, avremo l'opportunità di approfondire le attività di cooperazione decentrata e il coinvolgimento dei volontari: sarà un importante momento di incontro con relatori provenienti dai Comitati CRI, dalla Direzione Cooperazione Internazionale e dalla Governance.  \nSi trasmette in allegato la locandina, di seguito invece il link per il collegamento: <https://cri-it.zoom.us/j/94551509508?pwd=4ERDD4lYU33Cf6smLISwaSxJoYwtkx.1>  \n  \nSi informa che le registrazioni degli incontri precedenti verranno rese disponibili sulla piattaforma training CRI alla sezione \"Cooperazione Internazionale\".\n\nVi aspettiamo!\n\n---\n\n#### Allegati (1)\n\n* **Locandina** ([Scarica](https://datafiles-gaia.cri.it/media/allegati/Le%5Fattivita%5Finternazionali%5FCRI%5Flocandina%5F28%5F11%5F2024%5F14%5F19%5F34%5F076531.pdf))  \n Peso 571,0 KB"},{"title":"Registrazioni XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario",
"date":"28 Novembre 2024",
"preview":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il  15, 16 e 17 novembre 2024 a Roma.",
"link":"https://gaia.cri.it/articoli/registrazioni-xviii-convegno-nazionale-cri-di-diritto-internazionale-umanitario/",
"body":"Sono disponibili sulla Training CRI le presentazioni dei relatori e le videoregistrazioni del XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario, tenutosi il 15, 16 e 17 novembre 2024 a Roma. \n\nL’evento, organizzato sotto la guida scientifica del Coordinatore del Comitato Scientifico CRI sezione DIU Giulio Bartolini, in collaborazione con la Delegata nazionale Principi e Valori Umanitari Marzia Como e la Coordinatrice della Commissione Nazionale DIU Milena-Maria Cisilino, ha rappresentato un importante momento di aggiornamento per i partecipanti, tra cui circa 200 istruttori di Diritto Internazionale Umanitario provenienti da ogni parte del Paese, che si sono riuniti per approfondire la conoscenza della materia.\n\nPer visualizzare i contenuti, una volta effettuato il login alla Training CRI, basterà cliccare sulla sezione _Principi e Valori/Convegni Nazionali CRI di Diritto Internazionale Umanitario/XVIII Convegno Nazionale CRI di Diritto Internazionale Umanitario_ o altrimenti raggiungibili al seguente link: [XVIII Convegno DIU](https://training.cri.it/course/view.php?id=58) \n\nPer comodità, si ricorda che per accedere alla piattaforma è necessario effettuare il login cliccando solo sul pulsante rosso LOGIN CON GAIA."}]}